[
    {
        "id": 20001,
        "name": "Ceviche de pescado",
        "url": "https://comococinar.pe/ceviche-de-pescado/",
        "image": "",
        "how_to_prepare": [
            "El ceviche de pescado forma parte de la gastronomía peruana, convirtiéndose en plato bandera. Si estas de visita por nuestro país debes probarlo o prepararlo en casa para disfrutar de un plato fresco y delicioso con toda la familia.",
            "El Perú es uno de los países donde encontraras diversas variedades de platos, por ejemplo, el ceviche de pota, de pollo, de pato, entre otros, los cuales tienen mucha acogida en la cocina peruana, pero a continuación te mostraremos la «receta maestra» para hacer un buen ceviche, el cual incluye todos los insumos tradicionales para preparar este plato. Al finalizar la preparación tendrán un pedacito del Perú en su plato.",
            "Y hoy aprenderás a como hacer ceviche de pescado peruano con la receta tradicional en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "30"
            },
            "servings": "3"
        },
        "ingredients": [
            "450 g pescado lisa",
            "2 cebollas medianas",
            "1 cebolla grande (corte pluma)",
            "2 ramas de apio",
            "2 unidades de kion",
            "1 cabeza de ajo entero.",
            "Ají limo",
            "Culantro entero",
            "8 limones",
            "1 ajino-moto",
            "1 cda leche fresca (opcional)",
            "1 lechuga",
            "2 camotes sancochados",
            "2 choclos sancochados",
            "Sal al gusto",
            "Cancha tostada (opcional)"
        ],
        "preparation": [
            "En esta oportunidad usaremos pescado lisa al cual realizaremos cortes finos (puro filete limpio), seguido lo cortaremos cúbicos (reservamos)",
            "Ahora haremos un fondo para el ceviche y para ello pondremos una olla con agua y agregaremos 1 rama de apio partido por la mitad, el espinazo del pescado incluido la cola y la cabeza, 1 kion partido por la mitad, 1 diente de ajo y una cebolla cortada por la mitad, dejaremos cocinar durante 25 minutos. Pasado el tiempo lo colaremos y reservaremos.",
            "Para preparar la base del ceviche en una licuadora pondremos la mitad de una cebolla pequeña, una ramita de apio (sin hojas), un diente de ajo, un trocito de kion, aji limo (opcional para dar picante), 7 cubitos de pescado, un tallo de culantro (sin hojas), fondo de pescado (frio) hasta cubrir un poco todos los insumos y comenzamos a licuar por solo unos segundos. Una vez licuado vamos a colar para evitar algunos grumos (opcional, también puede ir sin colar) – Reservamos.",
            "Vamos a cortar la cebolla restante en corte pluma, remojamos por 5 minutos y repetimos el procedimiento 3 veces con la finalidad de quitar el sabor amargo.",
            "Picamos el culantro, solo las hojas, lo más fino posible.",
            "Vamos a picar un ají limo en partes pequeñas (opcional)",
            "Ahora en un bol grande vamos a combinar todos los insumos, pondremos nuestro pescado en trozos, agregamos sal al gusto, ajino-moto (sazonador), mezclamos para que tome sabor el pescado, luego echamos ají limo, culantro picado, agregamos el jugo de 8 limones (usar colador para evitar las pepas del limón), también agregamos la base de nuestro licuado que teníamos reservado.",
            "Mezclamos y vamos probando el sabor para ir rectificando la sal de ser necesario.",
            "Echamos la cebolla en corte pluma.",
            "1 cucharadita de leche fresca (opcional), mezclamos y ya está listo.",
            "Emplatamos acompañado con lechuga, camote sancochado, choclo sancochado y cancha tostada."
        ],
        "recommendations": [
            "De preferencia usar peces con poca proporción de grasa, estos le darán textura ideal al plato."
        ],
        "history": [
            "El ceviche de pescado es el plato insignia del Perú, declarándose en el 2004 como «Patrimonio Cultural de la Nación» y en el 2008 se establece cada 28 de junio como el «Día Nacional del Ceviche» con la finalidad de difundir nuestro plato bandera tanto nacional como internacionalmente.",
            "Este plato según el historiador Javier Pulgar Vidal, el «Seviche» proviene de la palabra «Siwichi», palabra usada en el quechua para hacer referencia al pescado fresco. El Ceviche tiene una historia que abarca muchos años atrás donde su preparación era con un fruto llamado tumbo.",
            "Con el pasar del tiempo y la llegada de los españoles se agregaron distintos insumos como el limón y la cebolla, potenciando de esta manera la gama de sabores que tenemos en la actualidad."
        ]
    },
    {
        "id": 20002,
        "name": "Lomo saltado",
        "url": "https://comococinar.pe/lomo-saltado/",
        "image": "",
        "how_to_prepare": [
            "El lomo saltado forma parte de la gastronomía peruana y es uno de los platos bandera a nivel nacional. Este plato consiste en saltear los insumos a fuego alto en una sarten o wok para lograr una leve cocción, pero con mucho sabor.",
            "La receta de lomo es muy habitual en la mesa peruana y se suele preparar lomo saltado de pollo y carne, siempre manteniendo el mismo procedimiento de preparación.",
            "Y hoy aprenderás a preparar lomo saltado de carne en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "35"
            },
            "servings": "3"
        },
        "ingredients": [
            "300 g Carne o bistec suave",
            "1/2 k Papa rosada",
            "2 Tomate",
            "2 Cebolla",
            "1 Ají amarillo entero",
            "Cebolla china",
            "Sillao",
            "Salsa de ostión (opcional)",
            "1 cdra Ajo molido",
            "Caldo de carne",
            "Pimienta",
            "Perejil picado",
            "Vinagre",
            "Sal al gusto",
            "Aceite"
        ],
        "preparation": [
            "Freímos nuestras papas cortadas en bastones con abundante aceite para evitar que se puedan quemar (reservamos)",
            "Vamos a cortar la carne en trozos medianos a pequeños y vamos a ponerles un poco de sal y pimienta para que vaya tomando sabor.",
            "Echamos un chorro de aceite en una sarten y la dejamos calentar.",
            "Una vez caliente ponemos nuestra carne sazonada y vamos a dejarlo sellar por unos minutos.",
            "Agregamos una cucharada de ajo molido y vamos flameando mientras la carne se va sellando lentamente con el aceite.",
            "Seguido agregamos el ají amarillo en tiras largas, también ponemos las cebollas y vamos moviendo, no tener mucho tiempo la cebolla en la sarten ya que debe tener una textura crocante.",
            "Echamos un chorrito de vinagre, un chorrito de sillao el cual le dará sabor y color al plato.",
            "Agregamos los tomates cortados en tiras.",
            "Un poco de salsa de ostión (opcional)",
            "Ponemos un poco de caldo de carne para darle más jugo a nuestra preparación.",
            "Ya para finalizar agregamos la cebolla china.",
            "Lo vamos moviendo y flameando en todo momento a fuego alto para evitar que se sancoche, la cebolla debe presentar una tono dorado y textura crocante.",
            "Lo cocinamos por tan solo minutos dependiendo la cocina y el fuego.",
            "Para finalizar emplatamos calientito acompañado de arroz y sus papas fritas con una decoración de hojas de culantro."
        ],
        "recommendations": [
            "De tener la carne congelada vamos a descongelar a temperatura ambiente para que pueda absorber todos los sabores a la hora del flameado.",
            "No poner mucha sal ya que el sillao contiene sal.",
            "Desde que agregamos las cebollas vamos flameando y moviendo en todo momento."
        ],
        "history": [
            "El lomo saltado es un plato típico de la gastronomía peruana, si nos remontamos al siglo XIX, este plato se solía llamar lomito de vaca o lomito a la chorrillana.",
            "Este plato presenta influencia oriental-cantones por el manejo de la sarten «wok» para precisar los sabores en uno solo. Esta forma de preparar se ve involucrada con nuestra gastronomía criolla permitiendo de esta manera la fusión de ambas preparaciones tanto en el manejo del wok como con las especias nativas.",
            "Un plato muy querido por los peruanos, lo dicho fue corroborado en el articulo huffington post, en el 2013, donde se califica al plato como uno de los mas apreciados por los peruanos. La presencia de este plato es tal que lo podemos encontrar desde restaurantes 5 estrellas hasta en el menú de la esquina."
        ]
    },
    {
        "id": 20003,
        "name": "Papa a la huancaína",
        "url": "https://comococinar.pe/papa-a-la-huancaina/",
        "image": "",
        "how_to_prepare": [
            "La papa a la huancaína es un plato muy reconocido tanto nacional e internacionalmente. El peruano es sinónimo de papa a la huancaína al igual que lo es con el ceviche.",
            "Este plato tiene una preparación sencilla compuesta de insumo que podemos encontrarlo fácilmente. ¿Ya estas cansado/a de comer lo mismo?, con esta receta dejaras con la boca abierta y con gran satisfacción a todos en el hogar.",
            "Y hoy aprenderás a preparar papa a la huancaína receta peruana en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "25"
            },
            "servings": "6"
        },
        "ingredients": [
            "1 kg papa blanca",
            "1 cebolla mediana",
            "4 ají amarillo",
            "220 g queso",
            "6 paquetes galleta soda",
            "Aceite",
            "1 tarro de leche",
            "100 g aceituna",
            "Sal al gusto",
            "2 lechugas frescas",
            "3 huevos sancochados"
        ],
        "preparation": [
            "Vamos a poner aceite en la sarten y dejaremos calentar. Seguido ponemos los ajíes amarillos previamente lavados, cortados en trozos largos y sin pepas / venas.",
            "También echamos la cebolla cortada en trozos medianos y sofreímos por 5 minutos.",
            "Pasado los 5 minutos pondremos el sofrito en una licuadora y agregamos el queso, las galletas, la leche, un chorrito de aceite y procedemos a licuar.",
            "Una vez licuado vamos a probar y corregiremos la sal de ser necesario. En este punto vemos la textura de nuestra crema, si está muy aguado vamos agregar un poco más de galleta y de estar espeso agregamos más leche balanceando la textura. Iremos rectificando la sal (reservamos)",
            "Es hora de emplatar, lavamos 2 hojas de lechuga y lo ponemos como base en el plato, también pondremos papas sancochadas cortadas en rodajas y lo cubriremos con nuestra crema a la huancaína.",
            "Para la decoración ponemos media tajada de huevo sancochado y una aceituna.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Si gustan un poco picante en su papa a la huancaína vamos a freír la pepa del ají amarillo a un lado y agregaremos un poco a la licuadora.",
            "Si la crema les esta quedando un poco liquida vamos agregar galleta hasta conseguir la textura deseada, de igual manera si esta espeso podemos agregar más leche."
        ],
        "history": [
            "Una entrada muy difundida en el Perú y su historia tiene como punto de partida la construcción del Ferrocarril Central del Perú, en un tramo entre Lima – Huancayo, donde los trabajadores iban a comprar su comida a unas mujeres huancaínas, ellas les daban papas sancochadas bañadas en una salsa a base de queso, ajíes y leche, por ello se le denomino al plato como Papa a la Huancaína.",
            "​Otro relato hace mención a que este plato era vendido al paso en las estaciones del Ferrocarril Central del Perú – Huancayo, como un plato ligero a base de queso, ajíes y leche. Por ello el nombre «papas caminó a Huancayo», con el pasar del tiempo se le llamo «papa a la huancaína»",
            "​Hoy en día este plato lo encontramos en la mayoría de restaurantes desde grandes hasta pequeños, plato servido como entrada y acompañamiento."
        ]
    },
    {
        "id": 20004,
        "name": "Ají de gallina",
        "url": "https://comococinar.pe/aji-de-gallina/",
        "image": "",
        "how_to_prepare": [
            "El ají de gallina es uno de los platos bandera en la cocina peruana. Este se caracteriza por su fácil preparación y una textura que a simple vista esta para chuparse los dedos.",
            "En el Perú la denominación ají de gallina hace referencia al ají de pollo, siendo este un ave de consumo común en la mesa peruana. La diferencia entre gallina y pollo se define en sabores, de igual manera en el tiempo de preparación. ¿Te gustaría aprender a preparar un delicioso ají de pollo?, es muy sencillo y aquí tienes la receta.",
            "Y hoy aprenderás a preparar ají de gallina receta peruana en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "55"
            },
            "servings": "4 a 5"
        },
        "ingredients": [
            "1 Pechuga de gallina",
            "4 Panes",
            "1 tz Leche",
            "2 Ramas de apio",
            "1 Rama de poro",
            "2 Cebollas (chica y grande)",
            "50 g Pecanas",
            "4 cdas Ají amarillo molido",
            "2 Huevos",
            "50 g Aceituna",
            "Aceite",
            "Sal al gusto"
        ],
        "preparation": [
            "Ponemos una olla con agua y agregamos la gallina, el apio sin hojas, el poro (parte blanca), 1 cebolla pequeña cortada por la mitad, 1 cucharada de sal y la dejamos hasta que rompa en hervor.",
            "Una vez que comienza a hervir ponemos a fuego medio y lo dejaremos cocinar por 30 minutos.",
            "Pasado los 30 minutos retiramos la gallina y lo deshilacharemos, también reservaremos el líquido donde se cocinó la gallina.",
            "En un bol vamos a poner los panes cortados en trozos pequeños y agregaremos 2 tazas de caldo de gallina y 1 taza de leche, mezclamos para integrar y remojar bien el pan.",
            "Ahora pondremos esta mezcla en una licuadora, también agregamos las pecanas y la vamos a licuar por menos de 1 minuto (reservamos)",
            "Vamos a echar un chorrito de aceite en una olla y lo dejaremos calentar.",
            "Una vez caliente pondremos una cebolla finamente picada y lo dejaremos sofreír hasta que tome un tono transparente.",
            "Luego agregamos 1 cucharada de ajo molido y lo sofreímos por 2 minutos.",
            "Pasado los 2 minutos echamos las 4 cucharadas de ají amarillo molido sin picante y lo sofreiremos por 3 minutos.",
            "En este punto vamos agregar el licuado reservado e iremos moviendo constantemente por unos minutos hasta que comience a tener un poco de textura.",
            "Seguido ponemos la gallina deshilachada y mezclamos para integrar los insumos, rectificamos la sal y dejamos cocinar por solo 1 minuto y ya está listo para servir.",
            "Servimos acompañado de una porción de arroz blanco, ponemos sobre unas rodajas de papa sancochada y como acompañamiento medio huevo sancochado y unas aceitunas.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Para que la gallina no tarde mucho en cocinarse vamos a realizar algunos cortes a la pechuga.",
            "Algunas personas les gusta sentir la textura en el plato, por ello solo remojar el pan sin pasarlo por la licuadora. Deberán mover constantemente hasta que tome consistencia.",
            "Una vez agregado el licuado deberán mover hasta finalizar la preparación ya que el pan es harina y esta tiende a quemarse con facilidad."
        ],
        "history": [
            "El ají de gallina es un plato típico de la gastronomía peruana y tiene origen en España tras su llegada en el siglo XIV. Un plato que nace como postre el cual incluye gallina, almendra, arroz y azúcar conociéndose en Europa como Menjar Blanc.",
            "Según periodistas y redactores de su época este plato se comenzó a consumir como una crema destacando los insumos secundarios y dejando de lado la gallina ya que en esa época España pasaba por hambruna.",
            "Este plato se hace presente en Lima en el siglo XVI, conociéndose como Manjar Blanco Real. La incorporación de productos nativos no se hace esperar y se agrega el ají amarillo peruano, insumo que da color y sabor al plato, también pasa de ser un plato dulce a convertirse en uno con sal. Muy consumido por parroquianos en fondas y restaurante.",
            "Actualmente a pesar de llamarse ají de gallina este plato se prepara con pollo el cual es un ave económica y de fácil cocción. El nombre correcto es ají de pollo un plato que tiene encandilado a quien lo pruebe."
        ]
    },
    {
        "id": 20005,
        "name": "Arroz con pollo",
        "url": "https://comococinar.pe/arroz-con-pollo/",
        "image": "",
        "how_to_prepare": [
            "El arroz con pollo es uno de los platos típicos de la gastronomía peruana, sin duda un plato con mucho sabor el cual incorpora gran cantidad de insumos nativos para su preparación.",
            "¿Quieres aprender a preparar este plato?, con un buen proceso paso a paso y los tips necesarios tendrás un arroz con pollo para chuparse los dedos, no olvides acompañarlo con una deliciosa salsa criolla o la clásica papa a la huancaína como acompañamiento.",
            "Y hoy aprenderás a preparar arroz con pollo receta peruana tradicional en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "60"
            },
            "servings": "6"
        },
        "ingredients": [
            "1 kg arroz",
            "6 piezas de pollo",
            "1 tz culantro molido",
            "1 pimentón rojo",
            "2 zanahorias",
            "1 cebolla grande",
            "1/2 cdta comino",
            "1/4 kg alverja",
            "1 cda ajo molido",
            "2 cda ají amarillo molido",
            "1 tz cerveza negra",
            "1 cdta pimienta",
            "1 tz choclo desgranado",
            "Sal al gusto",
            "Aceite"
        ],
        "preparation": [
            "Vamos a poner un chorro de aceite en una olla y la dejaremos calentar.",
            "Una vez caliente agregamos nuestra piezas de pollo y procedemos a sellarlo por ambos lados por 5 minutos (reservamos los pollos)",
            "Ahora agregaremos 1 cebolla finamente picada en la misma olla donde sellamos el pollo y lo dejaremos sofreir por 4 minutos.",
            "Ponemos una cucharada de ajo molido y lo dejamos sofreír por 2 minutos.",
            "Pasado los 2 minutos echamos media cucharadita de comino y una cucharadita de pimienta y lo dejamos por 2 minuto.",
            "Agregamos el ají amarillo molido y dejamos sofreír por 2 minutos más.",
            "Vamos agregar el culantro molido, mezclamos para integrar los insumos y lo dejaremos cocinar por 3 minutos.",
            "Ponemos 1 cucharada de sal para dar sabor.",
            "Agregamos nuestras piezas de pollo (No mover mucho para evitar que se destrocen)",
            "Vamos a poner media taza de cerveza y dejamos cocinar por un par de minutos para evaporar el alcohol.",
            "Ponemos agua hasta que cubra nuestras piezas de pollo",
            "Tapamos y dejamos cocinar a fuego medio entre 20 a 25 minutos.",
            "Una vez pasado el tiempo procedemos a retirar las presas y vamos a poner el arroz (previamente lavado)",
            "Ponemos el choclo desgranado, las alverjas, la zanahoria en cubos pequeños, los pimientos cortados en tiras largas y mezclamos para integrar los insumos.",
            "Echamos la media taza de cerveza restante y agregamos un poco de agua (el agua debe estar un dedo sobre el arroz)",
            "Corregimos la sal ya que hemos agregamos agua.",
            "Tapamos y dejamos cocinar tanto el arroz con las verduras a fuego bajo por unos 18 minutos.",
            "Servimos cada plato con su respectiva presa de pollo, también pueden acompañarla con su salsa criolla y una deliciosa papa a la huancaína."
        ],
        "recommendations": [
            "Dependiendo el tipo de arroz se va a cocinar con cierta cantidad de agua, normalmente echar un poco más de agua ya que tiene que cocinar junto a las verduras."
        ],
        "history": [
            "El arroz con pollo peruano es uno de los platos típicos que tiene gran presencia al norte del Perú, por mencionar las provincia de Lambayeque y Chiclayo donde este plato salta a simple vista por su peculiar forma tradicional de preparación.",
            "Este plato nace durante el siglo XIX, donde el uso del pato era frecuente en provincias ya que se tenían en criaderos dentro de los hogares. La popularidad del plato llega a la capital de Lima y se adapta reemplazando al pato por el pollo ya que era mas económico y fácil de conseguir, también se deja de lado el uso de la chicha de jora por simplemente agua y un poco de cerveza negra que sirve para realzar el sabor de los insumos.",
            "Un plato que lleva la marca del Perú consigo debido al uso de muchos productos nativos como el choclo, chicha de jora, alverjas, entre otros."
        ]
    },
    {
        "id": 20006,
        "name": "Pachamanca a la tierra",
        "url": "https://comococinar.pe/pachamanca-a-la-tierra/",
        "image": "",
        "how_to_prepare": [
            "La pachamanca a la tierra es un plato peruano que contiene mucha tradición y sabor, este mantiene la forma ancestral de preparación bajo tierra usado por nuestros antepasados. Forma de preparación que paso de generación en generación.",
            "Como su nombre lo dice «a la tierra», consiste en cocinar todo bajo tierra con la ayuda de piedras calientes creando de esta manera un horno natural. ¿Alguna vez probaste la pachamanca?, cuando lo prepares bajo tierra el sabor es incomparable. ¿Estas listo/a?, ¡comencemos!",
            "Y hoy aprenderás a como hacer pachamanca a la tierra de Huancayo con la receta tradicional."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "Carne de carnero"
            },
            "servings": "Pollo"
        },
        "ingredients": [
            "Piedra",
            "Hojas de plátano",
            "Costales",
            "Plástico grande",
            "Fierro pequeño",
            "Manta"
        ],
        "preparation": [
            "Las carnes, los tubérculos y el aderezo son a gusto de cada uno.",
            "Primero vamos a poner las carnes elegidas en una fuente y vamos a realizar cortes por todos lados para que el aderezo pueda entrar bien.",
            "Vamos a usar un bol y vamos a colocar la cantidad necesaria de aderezo para marinar nuestra carne, esto es al gusto, se agrega todos los insumos en el bol: Culantro molido, ají especial molido, ají amarillo molido, ajo molido, sal, chicha de jora. Movemos y vamos probando el sabor.",
            "Ahora agregamos el aderezo que preparamos a la carne y dejamos macerar un momento mientras hacemos el horno."
        ],
        "recommendations": [],
        "history": []
    },
    {
        "id": 20007,
        "name": "Causa rellena de pollo",
        "url": "https://comococinar.pe/causa-rellena-de-pollo/",
        "image": "",
        "how_to_prepare": [
            "La causa rellena de pollo es un plato de origen peruano muy versátil el cual podemos variar dependiendo el insumo que tengamos ya sea pollo, atún, langostinos o simplemente con verduras.",
            "Esta receta se hace en reuniones familiares ya que es una alternativa rica y fresca de preparar. ¿Quieres aprender a como prepararlo?, aquí te damos los tips para hacerlo en tan solo unos pasos.",
            "Y hoy aprenderás a como hacer causa rellena de pollo receta peruana tradicional, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "60"
            },
            "servings": "4"
        },
        "ingredients": [
            "Ají amarillo molido",
            "5 Papas amarillas",
            "5 Papas blancas",
            "Mayonesa",
            "10 g Aceituna",
            "1 ramita de apio",
            "3 Zanahorias",
            "150 g Vainita",
            "100 g Alverjita",
            "3 Limones",
            "Sal al gusto",
            "Lechuga",
            "2 Huevos sancochados",
            "Una pechuga de pollo"
        ],
        "preparation": [
            "Ponemos una olla con agua y dejamos calentar, luego agregamos sal y movemos. Una vez caliente ponemos nuestras papas blancas y sobre ellas vamos a poner las papas amarillas (Dejamos sancochar y reservamos)",
            "En otra olla con agua, vamos agregar nuestra pechuga de pollo le ponemos sal y agregamos la ramita de apio (Dejar sancochar y reservar)",
            "También vamos a poner otra olla y sancocharemos la zanahoria, las alverjas y la vainita. Una vez sancochado vamos a pelar la zanahoria y la picaremos en cubitos pequeños, también picaremos en partes pequeñas la vainita (Reservamos)",
            "Una vez sancochado nuestra pechuga de pollo vamos a deshilacharlo.",
            "En un bol vamos a poner nuestra pechuga deshilachada, la zanahoria cortada en cubitos, la vainita y las alverjas. A todo esto, le agregamos mayonesa y mezclamos todo muy bien (reservamos)",
            "Es hora de amasar nuestras papas, primero las pelamos y luego con la ayuda de un tenedor vamos a aplastarlas hasta formar una masa. Realizamos este proceso con las papas amarillas y blancas.",
            "Una vez bien amasado agregamos 3 cucharadas de ají amarillo molido, sal, jugo de limón, un chorrito de aceite y comenzamos amasar todo (reservamos)"
        ],
        "recommendations": [],
        "history": []
    },
    {
        "id": 20008,
        "name": "Aguadito de pollo",
        "url": "https://comococinar.pe/aguadito-de-pollo/",
        "image": "",
        "how_to_prepare": [
            "El aguadito de pollo es una deliciosa sopa a base de aderezo, típico de la cocina peruana. Este plato consiste en aderezar, sofreír las presas de pollo y cocinar el arroz obteniendo una gran concentración de todos los insumos.",
            "Un plato considerado un levantamuertos, el cual compartió lugar con el tradicional caldo de gallina peruano. Ambos platos servidos calientes en la madrugada después de una noche de jarana.",
            "Y hoy aprenderás a preparar la receta de aguadito de pollo en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "45"
            },
            "servings": "5"
        },
        "ingredients": [
            "200 g Arroz",
            "700 g Pollo (Menudencia)",
            "65 g Alverja",
            "1 crda Ajo molido",
            "2 1/2 lt Agua",
            "40 g Zapallo",
            "3 Papas amarillas",
            "1 tz Culantro molido",
            "Cebolla pequeña",
            "1 Choclo desgranado",
            "Orégano molido",
            "1 Zanahoria",
            "Pimiento en tiras",
            "2 crda Ají amarillo molido",
            "1/2 crdita Pimienta",
            "1/2 crdita Comino",
            "Sal al gusto",
            "Aceite"
        ],
        "preparation": [
            "En una olla agregamos un chorrito de aceite y lo dejamos calentar.",
            "Una vez caliente ponemos la cebolla finamente picada y la dejamos cocinar hasta que tome un tono transparente.",
            "Ahora pondremos la cucharada de ajo molido y lo sofreimos por 2 minutos.",
            "Pasado lo 2 minutos agregamos las 2 cucharadas de aji amarillo molido y lo sofreimos por otros 2 minutos.",
            "Vamos a echar una taza de culantro molido y pondremos pimienta, comino y un poco de sal para dar sabor y lo cocinaremos por 4 minutos.",
            "Luego agregamos nuestras piezas de pollo y lo sofreiremos por 2 minutos.",
            "Vamos a echar nuestra zanahoria picada en cubitos pequeños, el zapallo cortado en trozos medianos y nuestras tiras de pimiento (Agregamos los 2 litros y medio de agua)",
            "Echamos el orégano molido y dejamos hervir por unos 7 minutos.",
            "Pasado el tiempo vamos a poner el arroz, las alverjas y nuestro choclo desgranado (Dejamos hervir por unos 15 minutos)",
            "Pasado el tiempo vamos a poner nuestras papas amarillas cortadas en trozos medianos, corregimos la sal y dejamos cocinar por 10 minutos.",
            "Y llego el momento de emplatar.",
            "Lo podemos acompañar con unas ricas canchitas tostadas y su camote sancochado. ¡Buen provecho!"
        ],
        "recommendations": [
            "El tradicional aguadito de pollo se realiza con menudencia de pollo, esto queda a elección de cada uno.",
            "De no usar menudencia vamos a trozar el pollo en 5 piezas.",
            "Para lograr un mayor espesor agregamos más papa amarilla y si queremos más liquido agregaremos más agua."
        ],
        "history": [
            "El aguadito de pollo es un plato típico de la gastronomía peruana, la cual nace por españoles quienes en la época colonial traen consigo el arroz, los cuales son influencia árabe en su cocina.",
            "El arroz un grano muy consumido en el Perú y deja la forma clásica del segundo como acompañamiento para formar parte de la sopa con su inconfundible aderezo.",
            "Un plato que es considerado el levantamuertos, denotación que lleva el caldo de gallina y la sopa de mote, platos que son consumidos durante la madrugado con la finalidad de revitalizar el cuerpo después de una noche de jarana.",
            "El aguadito por su fácil y rápida preparación forma parte del menú popular en la mesa peruana."
        ]
    },
    {
        "id": 20009,
        "name": "Rocoto relleno arequipeño",
        "url": "https://comococinar.pe/rocoto-relleno-arequipeno/",
        "image": "",
        "how_to_prepare": [
            "El rocoto relleno arequipeño es un plato insignia del Perú, el nombre proviene de la ciudad de Arequipa en donde se realiza este delicioso plato.",
            "A pesar de ser hecho a base de rocoto el cual es picante, este plato no es para nada picante y es perfecto tanto para adultos como para niños. Lleva un aderezo de relleno e insumos externos como huevo y aceite que realzan el sabor.",
            "Este plato cumple con las 3 reglas principales: Bueno, bonito y barato. ¿Aun no lo has probado?",
            "Pues hoy aprenderás a como cocinar este delicioso Rocoto relleno Arequipeño para dejar sorprendidos a todos en casa."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "12 Rocoto"
            },
            "servings": "2 cda Ají especial"
        },
        "ingredients": [
            "Vamos a lavar muy bien nuestros rocotos, luego cortamos la parte superior como una atapa y lo guardamos.",
            "Con la ayuda de una cuchara vamos a quitar las pepas y rascar las venas internas, dejándolos totalmente limpios (Evitar el picante)",
            "En una olla con agua hirviendo vamos a poner una cucharada de sal y procedemos a poner nuestros rocotos limpios, lo dejamos por 3 minutos sin tapar la olla, luego retiramos el rocoto y volvemos hacer este procedimiento por 2 veces más con la finalidad de quitar todo el picante (Poner rocoto con tapa)",
            "Vamos a retirar y lo ponemos en agua fría para evitar que sigan cociéndose, luego lo reservamos y dejamos escurrir.",
            "En una sarten con aceite caliente le agregamos la cebolla finamente picada, el comino y ajo, dejamos que se cocine hasta que la cebolla tome un tono transparente.",
            "Agregamos la carne dejamos que se cocine, agregamos el ají panca, el orégano, la pimienta y echamos una cucharadita de sal.",
            "Vamos moviendo y cuando la carne este bien cocinada agregamos el maní y seguimos mezclando (Reservamos.)",
            "Vamos a tomar nuestros rocotos y le ponemos el relleno que acabamos de preparar, una aceituna, un trocito de huevo sancochado y tapamos con más relleno. Luego de rellenarlo, sobre le ponemos una rodaja de queso para que se derrita y le colocamos su tapita.",
            "Colocamos todos nuestros rocotos en una fuente con un chorrito de aceite en la base para evitar que puedan pegarse (Reservamos)",
            "En un bol ponemos los 8 huevos y los batimos, luego agregamos el tarro de leche, una cucharada de sal y pimienta. Batir hasta que se integren bien.",
            "Una vez mezclado procedemos a echarlo sobre nuestro rocoto en la fuente.",
            "Vamos a llevarlo al horno por 15 minutos a una temperatura de 200 °C",
            "Retiramos del horno y buen provecho."
        ],
        "preparation": [],
        "recommendations": [],
        "history": [
            "Nos encantaría que compartas tu receta o tips al preparar este delicioso plato con toda la comunidad.",
            "En la caja de comentarios puedes poner tu receta y tu nombre para que sepan que tan buen cocinero/a eres, estaremos muy agradecidos con tu aporte."
        ]
    },
    {
        "id": 20010,
        "name": "Cóctel de machu picchu",
        "url": "https://comococinar.pe/coctel-de-machu-picchu/",
        "image": "",
        "how_to_prepare": [
            "Cóctel de Machu Picchu bebida insignia del Perú que lleva el nombre de nuestra maravilla peruana en Cusco. Su preparación consta de 3 colores que son en representación del Tahuantinsuyo.",
            "¿Parece difícil de preparar?, aquí te presentamos la receta paso a paso y con la recomendación necesaria para lograr la integración en los 3 colores sin combinarlos.",
            "Y hoy aprenderás a preparar coctel Machu Picchu trago peruano con la receta tradicional."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "7"
            },
            "servings": "4"
        },
        "ingredients": [
            "1 1/2 oz Pisco quebranta",
            "1/2 oz Licor de menta",
            "2 oz Jugo de naranja",
            "1 oz Granadina",
            "Cubos de hielo"
        ],
        "preparation": [
            "Vamos a verter 1 onza y media de Pisco en un vaso, también agregamos 1/2 onza de licor de menta (reservamos)",
            "En la copa donde vamos a servir, agregamos 1 onza de granadina y ponemos cubitos de hielo hasta el tope del vaso.",
            "Ahora agregamos el jugo de naranja de manera suave para mantener la división.",
            "Para finalizar vamos a verter nuestra mezcla de pisco y menta reservada de manera muy lenta.",
            "Ya esta listo, lo podemos decorar con su fruta alrededor de la copa.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Al momento de verter un liquido sobre otro en la copa nos podemos ayudar de una cuchara para amortiguar la caída del líquido, de esta manera aseguramos que se mantengan divididos dando una hermosa presentación."
        ],
        "history": [
            "El origen del Cóctel de Machu Picchu es peruano, representando en lo alto a la bandera del Tahuantinsuyo o “tawantinsuyo”, idioma proveniente del quechua “tawa”, significa cuatro y “suyo”, regiones. De esta manera representaba a las principales regiones en la que se encontraba dividido el imperio inca.",
            "Para preparar la bebida se usan 4 insumos básicos: El pisco, licor de menta, jugo de naranja y la granadina. Estos insumos se sirven formando capas y dando la apariencia de la bandera del Tahuantinsuyo.",
            "Esta bebida es muy conocida tanto nacional como internacionalmente, puesto que su preparación es favorita de turistas que vienen a visitar una de las 7 maravillas que tenemos en el Perú “Machu Picchu”, los turistas quedan maravillados no solo con el recorrido, sino también con la tradición y cultura que esta trae consigo. Los potajes y bebidas tradicionales como la chicha de jora, otra bebida emblema del Perú y sus platos como la pachamanca, cuy chactado, entre otros dejan en asombro a quienes lo prueban."
        ]
    },
    {
        "id": 20011,
        "name": "Caldo de gallina",
        "url": "https://comococinar.pe/caldo-de-gallina/",
        "image": "",
        "how_to_prepare": [
            "El caldo de gallina es uno de los platos bandera de la gastronomía peruana. Este delicioso y nutritivo plato lleva una gran concentración de verduras y gallina debido a su tiempo de preparación. En el Perú ya es costumbre preparar este plato para levantar a los muertos, una forma coloquial de llamar a las personas con resaca después de una gran fiesta.",
            "Dile adiós a los días de frio con este delicioso plato, pues hoy aprenderás a preparar caldo de gallina receta peruana en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "1 hora 40"
            },
            "servings": "5"
        },
        "ingredients": [
            "1 kg Gallina",
            "1 kion",
            "6 ramitas apio",
            "5 Papa amarilla",
            "1 Sazonador de gallina",
            "Orégano",
            "5 Huevos",
            "200 g Fideos",
            "1 atado Cebolla china",
            "Canchita tostada"
        ],
        "preparation": [
            "En una olla con agua ponemos las ramitas de apio sin hojas, el kion aplastado para que vote sabor y dejamos hervir.",
            "Una vez hervido echamos nuestros trozos de gallina y dejamos cocinar por unos 45 minutos para que vote todo el sabor.",
            "Pasado los 45 minutos vamos a incorporar 3 papas amarillas contadas en piezas medianas y dejamos cocinar por 15 minutos.",
            "Procedemos a retirar las ramitas de apio.",
            "Ponemos un poco de sazonador y echamos sal al gusto.",
            "Vamos a poner nuestras otras 5 papas amarillas cortadas en mitad y dejamos cocinar por 8 minutos.",
            "Pasado los 8 minutos agregamos el fideo tallarín entero, movemos suavemente hasta sumergirlo por completo, tapamos la olla y apagamos la cocina para que se cocine con el calor de la sopita.",
            "En un tazón ponemos 3 yemas de huevo y le agregamos 2 cucharones del caldo de gallina, batimos y al instante vamos a echarlo a la sopa moviendo.",
            "Agregamos el orégano molido.",
            "Vamos a emplatar y lo acompañamos con 1 huevo sancochado por plato y su respectiva canchita tostada."
        ],
        "recommendations": [
            "Si la gallina es tierna se preparara en solo 30 minutos, pero si es vieja por 45 minutos.",
            "Al finalizar la preparación se puede agregar 2 huevitos batidos en la olla de esta manera darán un rico saborcito a todo el plato."
        ],
        "history": [
            "El caldo de gallina es un plato típico de la gastronomía peruana, aunque existen muchas versiones en Latinoamérica. En el Perú tiene presencia en el siglo XIX, mencionadas por el escritor peruano Ricardo Palma, en su obra Verbos y Gerundios.",
            "La historia del caldo de gallina se basa en los años 50 donde su venta se daba en la Victoria – La parada, a los trabajadores de puestos y carretilleros. Este plato se presentaba tanto de día como de noche, de día era considerado el levantamuertos para los trabajadores quienes tenían que madrugar a las 3 a.m y comenzar su jornada descargando sacos y cajas de la parada, y a las 6 p.m para contrarrestar el frio.",
            "​Este plato se hizo muy popular, tanto así que su venta se extendió de restaurantes y locales de venta a los famosos puestos carretilleros donde ofrecían el caldo de gallina a S/6 soles el plato y sin presa a S/. 4.5, al que también se le agregaba su huevito sancochado."
        ]
    },
    {
        "id": 20012,
        "name": "Seco a la norteña",
        "url": "https://comococinar.pe/seco-a-la-nortena/",
        "image": "",
        "how_to_prepare": [
            "El seco a la norteña es uno de los platos bandera de la gastronomía peruana. Una de las recetas que incorpora gran cantidad de insumos nativos los cuales quedan en perfecta combinación con el cabrito, los frejoles y una buena porción de arroz.",
            "El secreto de este plato consiste en prepararlo de la manera tradicional marinando la carne en chicha de jora, pero si no cuenta con este insumo aquí te damos todas las recomendación necesarias, ¿Estas listo/a para prepararlo?, pues comencemos.",
            "Y hoy aprenderás a preparar seco a la norteña de res en solo unos pasos."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "50"
            },
            "servings": "4"
        },
        "ingredients": [
            "4 piezas de carne de res",
            "1 Cebolla grande",
            "1 crda Ajo molido",
            "2 crdas Aji amarillo molido",
            "2 crdas Aji especial molido (panca)",
            "1/2 tz Culantro molido",
            "1 crdita Comino",
            "Sal al gusto",
            "1/2 crdita Pimienta",
            "120 g Zapallo loche rallado",
            "Pimienta",
            "Aceite"
        ],
        "preparation": [
            "En una olla agregaremos un chorro de aceite y lo dejamos calentar.",
            "Una vez caliente ponemos la cebolla finamente picada y dejamos cocinar hasta que tome un tono transparente.",
            "Seguido agregaremos 1 cucharada de ajo molido y lo sofreiremos por espacio de 2 minutos.",
            "Ahora ponemos 2 cucharadas de aji amarillo molido y 2 cucharadas de aji espcial panca (ambos sin picante) y dejamos sofreir por 4 minutos.",
            "Pasado los 4 minutos vamos agregar media taza de culantro molido y dejamos cocinar por 2 minutos.",
            "Pasado los 2 minutos vamos a sazonar con 1/2 cucharadita de pimienta, 1 cucharadita de comino y una pizca de sal para que tome sabor, dejamos cocinar por otros 4 minutos a fuego medio-bajo.",
            "Es momento de agregar nuestra carne de res y el zapallo loche rallado, mezlcamos para integrar los insumos. Ahora agregaremos 1/2 taza de agua y dejaremos cocinar a fuego medio-bajo por espacio de 35 minutos.",
            "Al transcurrir los primero 15 minutos revisamos para corregir la sal y dejamos cocinar los 20 minutos restantes.",
            "Apagamos la cocina y es momento de emplatar, servimos una porción de arroz cocido, frejoles canarios y sobre ello agregamos nuestro seco a la norteña con una presa por plato.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Podemos dejar macerando nuestra carne sazonándola con pimienta, sal y 1/2 taza de chicha de jora. En vez de poner agua a la olla usaríamos el macerado y de ser necesario agregaríamos un poco de agua.",
            "Al agregar agua a la preparación preferible que este hirviendo para evitar cortar la cocción de nuestra carne."
        ],
        "history": [
            "El guiso de seco es un plato de origen Árabe, el cual se remonta a la época de la colonia española. Los españoles fueron los responsables de introducir el cabrito a esta receta al cual se le agregaron insumos nativos peruanos como la chicha de jora, zapallo loche, ajíes, entre otros.",
            "El seco a la norteña de carne tiene gran presencia al norte del país, donde provincias como Piura y Lambayeque lo preparan de la manera tradicional, debido a ello la denominación «norteña». Este plato se extiende al litoral peruano y su forma de preparación se adapta reemplazando la chicha de jora y la res por agua y pollo, actualmente lo conocemos como seco de pollo un plato con mucha presencia en la mesa peruana."
        ]
    },
    {
        "id": 20013,
        "name": "Picarones",
        "url": "https://comococinar.pe/picarones/",
        "image": "",
        "how_to_prepare": [
            "Los picarones son uno de los postres típicos de la gastronomía peruana, su consumo se suele dar en el mes de octubre por la celebración del Señor de los Milagros. Una de las fechas donde se intensifica el consumo de dulces peruanos como: Turrones, arroz con leche, mazamorra, arroz zambito y no puede faltar su buena porción de picarones bañado en miel de chancaca.",
            "Se caracteriza por tener una superficie semi crujientes y un interior blando que al unirse con la miel desprende una exquisita gama de sabores, sin duda uno de los postres preferidos por toda la familia.",
            "Y hoy aprenderás a preparar picarones peruanos con la receta tradicional."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "2 horas, 45"
            },
            "servings": "15"
        },
        "ingredients": [
            "​250 g Chancaca",
            "1 tz Agua",
            "1/4 kg Azúcar rubia",
            "2 ramitas de canela",
            "1 tz Jugo de naranja",
            "2 hojas de higos",
            "5 clavo de olor",
            "​750 g Camote",
            "1 kg Zapallo",
            "2 cucharaditas de anís",
            "60 g Azúcar rubia",
            "10 g Levadura seca",
            "650 g Harina sin preparar",
            "1 tz agua",
            "1 cda de sal",
            "Aceite"
        ],
        "preparation": [
            "Cortamos en trozos medianos la chancaca y lo ponemos en una olla.",
            "Echamos 1 taza de agua.",
            "Agregamos 250 gramos de azúcar rubia, jugo de naranja, 2 hojas de higos, ramitas de canela, clavo de olor y vamos moviendo de vez en cuando hasta que tome una textura como la miel, como paso final colaremos y reservamos la miel."
        ],
        "recommendations": [],
        "history": []
    },
    {
        "id": 20014,
        "name": "Estofado de pollo",
        "url": "https://comococinar.pe/estofado-de-pollo/",
        "image": "",
        "how_to_prepare": [
            "El estofado de pollo es uno de los platos mas representativos en la gastronomía peruana, se suele preparar entre 2 a 3 veces por semana. Su preparación es muy sencilla y llena de sabor.",
            "¿Qué hace especial a este plato?, consiste en cocinar los insumos a fuego lento, por ello el nombre de estofado ,»étouffée», que hace referencia de preparar los insumos en su propio jugo.",
            "La presentación del estofado va de la mano con los insumos aportando sabor y color al plato. Un sabor dulce natural dado por los vegetales. Tanto adultos como niños amaran este plato alto en vitaminas.",
            "Y hoy aprenderás a preparar estofado de pollo peruano, ¡Comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "80"
            },
            "servings": "6"
        },
        "ingredients": [
            "6 Presas de pollo",
            "1/2 k Papa blanca",
            "1 Cebolla",
            "1 Papa amarilla",
            "4 Tomates",
            "50 g Alverja",
            "1 Zanahoria",
            "Hongo Laurel",
            "1/2 cda Ají especial",
            "Orégano molido",
            "Ajo molido",
            "Sibarita",
            "Pimienta",
            "Comino",
            "1 tz Agua",
            "Sal al gusto",
            "Aceite"
        ],
        "preparation": [
            "Vamos a poner aceite en una olla, la dejamos calentar y luego incorporamos la cebolla finamente picado. La doramos hasta que tome un tono transparente.",
            "Luego vamos a echar 1 cucharada de ajo molido, media cucharada de aji especial, los freimos unos 20 segundos y agregamos nuestros tomates pelados y cortados en cubitos pequeños.",
            "Dejamos cocinar hasta que el tomate comience a tomar textura de pasta.",
            "Vamos a echar un poco de sibarita, pimienta, comino y 1 cucharada de sal.",
            "Echamos las presas de pollo y mezclamos por ambos lados, casi como sellando.",
            "Vamos a poner una hoja de laurel y hongos, también ponemos las zanahorias cortadas en rodajas, las alverjas, las papas amarillas y las papas blancas cortadas en 3 partes.",
            "Espolvoreamos un poco de orégano sobre.",
            "Echamos una taza de agua.",
            "Vamos a dejar cocinar por 10 minutos y pasado el tiempo vamos a rectificar la sal. Dejamos cocinar por otros 10 minutos.",
            "Apagamos la cocina y es hora de emplatar nuestro delicioso Estofado de pollo.",
            "El emplatado lo podemos acompañar con una guarnición."
        ],
        "recommendations": [
            "Al estofado de pollo se le puede agregar salsa de tomate (pomarola) para dar un poco mas de color al plato, pero si gustan lo pueden preparar solo con más tomates como en esta receta.",
            "¿Quieres que tu estofado de pollo quede mas dulce sin zanahorias?, una alternativa es poner pasas en el intermedio de la preparación, esto realza el dulzor dando un sabor agradable al estofado."
        ],
        "history": [
            "Este plato tienen orígenes Europeos, nos referimos a Italia y España en donde se preparan estos manjares con la res y las verduras a fuego lento con la finalidad de ser preparados en sus propios jugos.",
            "El estofado de pollo es un plato con una preparación enfocada a la asfixia en la cocina. Los insumos se cocinan lentamente todo tapado, por ello la etimología «étouffée» (asfixiar)",
            "Llega a América Latina con la técnica de hacer sudar los insumos a fuego lento y como típico de nuestra gastronomía peruana se adaptada la carne de res por la de pollo el cual forma parte del día a día en la mesa peruana."
        ]
    },
    {
        "id": 20015,
        "name": "Arroz chaufa",
        "url": "https://comococinar.pe/arroz-chaufa/",
        "image": "",
        "how_to_prepare": [
            "El arroz chaufa es uno de los platos que se supo ganar el aprecio de todos los peruanos, este consiste en la combinación de la gastronomía china-peruana, resultando de una mezcla de especias orientales y productos peruanos nativos.",
            "¿Te sobro arroz de ayer?, ideal para ser usado en un buen chaufa, el secreto de todo maestro chaufero, ¿Quieres otro secreto?, lo dejamos en los tips y recomendación.",
            "Y hoy aprenderás a prepara arroz chaufa de pollo en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "40"
            },
            "servings": "5"
        },
        "ingredients": [
            "5 tz arroz cocido",
            "2 pechugas de pollo",
            "1 cda ajo molido",
            "Sillao",
            "1 cdta pimienta",
            "Aceite",
            "½ unidad de kion",
            "2 huevos",
            "1 cda salsa de ostión",
            "1 puñado de cebolla china",
            "Sal al gusto"
        ],
        "preparation": [
            "Vamos a cortar las pechugas de pollo en cubitos de 2 centímetros y lo ponemos en un bol, ahora lo sazonaremos con un poco de sal, una cucharada de ajo molido, pimienta y agregaremos 2 cucharadas de sillao, dejamos macerar por espacio de 10 minutos.",
            "Echamos un chorro de aceite en una sartén o wok y dejamos calentar.",
            "Ahora pondremos medio kion rallado y lo sofreímos por solo 1 minuto.",
            "Vamos a poner los 2 huevos batidos y lo freiremos muy bien, seguido retiramos el huevo y lo cortamos en trozos medianos (reservamos)",
            "En la misma sartén agregamos 1 chorro de aceite y la dejamos calentar.",
            "Una vez caliente vamos a poner el pollo macerado y lo dejamos freír por espacio de 5 minutos.",
            "Pasado los 5 minutos vamos agregar el arroz, levantamos el fuego y vamos a ir salteando para lograr freír el arroz levemente esto lo haremos por solo 15 segundos.",
            "Ahora vamos a darle un poco de color con 1 chorrito de sillao y una cucharada de salsa de ostión, sofreímos salteando los insumos.",
            "También incorporaremos el huevo picado y un puñado de cebolla china picada en trozos medianos, mezclamos y dejamos cocinar por un par de minutos.",
            "Y ya esta listo para servir, ¡buen provecho!"
        ],
        "recommendations": [
            "Pueden preparar arroz el mismo día o usar arroz del día anterior.",
            "Tener cuidado con la sal ya que el sillao también contiene una cantidad regular de ella.",
            "Agregamos arroz cocido en base a porciones, ya que es para 5 personas agregaremos la cantidad de arroz preparado para 5 personas.",
            "El secretito para darle un toque oriental es agregarle una cucharadita de chicken powder."
        ],
        "history": [
            "El origen de arroz chaufa se da a mediados del siglo XIX con la llegada de inmigrantes chinos al Perú, los cuales era llamados culies, estos desempeñaban todo tipo de labores y tiempo después algunos comenzaron abriendo lugares de comida donde ofrecían sus platos tradicionales en base al arroz agregando especias orientales e insumos peruanos.",
            "Uno de los platos más consumidos era el arroz frito el cual en cantones se llamaba choafan, con el pasar del tiempo y debido a una difícil pronunciación se origina la palabra chaufa.",
            "Hoy en día los chifas comparten la mezcla de la gastronomía orienta-peruana muy bien aceptada por locales quienes en un solo plato pueden degustan especias chinas y productos nativos. El arroz chaufa es uno de los platos que tiene una gran adaptación de sabores ya que podemos encontrar arroz chaufa de pollo, carne, mariscos, quinua entre otros."
        ]
    },
    {
        "id": 20016,
        "name": "Arroz con leche",
        "url": "https://comococinar.pe/arroz-con-leche/",
        "image": "",
        "how_to_prepare": [
            "El arroz con leche es uno de los postres insignia de la gastronomía peruana, como sabrán el Perú se considera un país arrocero ya que todos los días los guisos y frituras son acompañados con arroz, por ello no podía faltar un postre a base de arroz.",
            "Este postre consiste en preparar el arroz a fuego medio bajo acompañado de leche y otros insumos que realzan el sabor, como resultado tendremos unos granos semi pasta de arroz dulce que será el favorito de grandes y pequeños en casa.",
            "Y hoy aprenderás a como hacer arroz con leche peruano en tan solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "25"
            },
            "servings": "6"
        },
        "ingredients": [
            "150 g Arroz",
            "1 Lata de leche evaporada",
            "1 Lata de leche condensada",
            "50 g Pasas",
            "120 g Azúcar rubia",
            "Cascara de naranja (Eliminar parte blanca)",
            "Ramitas de canela entera",
            "4 Clavos de olor",
            "1 cda Coco rallado (opcional)",
            "Esencia de vainilla",
            "850 ml Agua",
            "Canela molida"
        ],
        "preparation": [
            "Ponemos el agua a hervir en una olla, cuando ya está hirviendo vamos a poner la canela, el clavo de olor, la cascara de naranja y vamos agregar el arroz lavado, movemos y dejamos a cocinar entre 10 a 12 minutos.",
            "Pasado el tiempo, retiramos la cascara de naranja, las canelas, los clavos de olor.",
            "Vamos a echar los 120 gramos de azúcar, también ponemos las pasas lavadas y movemos suavemente. Tapamos y dejamos unos 5 minutos a fuego medio.",
            "Vamos a mover suavemente y vamos echando la leche evaporada, vamos moviendo para evitar que se pegue y se queme nuestro postre.",
            "Echamos unas gotitas de vainilla (solo poco)",
            "Vamos a echar la leche condensada realizando movimientos suaves.",
            "Tapamos y dejamos unos 4 minutitos a fuego bajo.",
            "Agregamos coco rallado (opcional)",
            "Apagamos la cocina y seguimos moviendo.",
            "Vamos a servir en un vasito y le espolvoreamos canela molida, ¡buen provecho!"
        ],
        "recommendations": [
            "​Mover frecuentemente para evitar que se vaya a pegar y quemar.",
            "De preferencia mover con un cucharon de madera para disipar el calor y evitar partir el arroz."
        ],
        "history": [
            "El arroz con leche tiene orígenes en Asia, posteriormente se fueron difundiendo tanto en Europa como África.",
            "Este postre también se menciona en las Tradiciones Peruanas por Ricardo Palma con la historia de un fraile libertino en los años 1951, donde se le invita a celebrar al amigo moribundo, la cita es la siguiente: “¡Qué diablos, hombre! Vengo por tí para llevarte a una parranda, donde hay muchachas de arroz con leche y canela”.",
            "​En el Perú se convirtió en el preferido de la población por su saborcito incomparable, además que es un postre que no solo se come caliente, sino también queda muy bueno en frio.",
            "​Hace poco compre este delicioso postre en San Bartolo – Lima – Perú, una señora en carretilla quien vendía la clásica mazamorra morada con arroz con leche y una alternativa espectacular arroz zambito.",
            "Sin duda lo preparan con el corazón, recomendamos comer estos postres para deleitar el paladar."
        ]
    },
    {
        "id": 20017,
        "name": "Leche de tigre",
        "url": "https://comococinar.pe/leche-de-tigre/",
        "image": "",
        "how_to_prepare": [
            "La leche de tigre es una bebida y aperitivo tradicional de la gastronomía peruana. Esta bebida afrodisiaca es muy usada como base del tradicional ceviche peruano.",
            "¿Crees que es difícil de preparar?, a pesar de tener una presentación que hace parecer complicado de preparar es todo lo contrario, con tan solo unos ingredientes licuados tendremos listo para disfrutarlo.",
            "La leche de tigre tuvo tal acogida que no solo se encuentra en restaurantes marinos, sino también en la calle como venta al paso en vasos descartables listo para calmar el calor y darnos un buen sabor de boca.",
            "Y hoy aprenderás a como preparar leche de tigre receta peruana en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "15"
            },
            "servings": "3"
        },
        "ingredients": [
            "1 Ají limo",
            "2 Cebolla",
            "1 Diente de ajo",
            "400 g Pescado tollo",
            "1 Pedacito de kion",
            "100 g pescado",
            "1 ramita de culantro",
            "Sal",
            "1 Tallo de apio",
            "10 Limones",
            "1/4 tz Agua",
            "Chifles",
            "Cancha tostada",
            "Choclo"
        ],
        "preparation": [
            "En una licuadora ponemos la mitad de 1 cebolla picada en trozos medianos, 100 gramos de tollo, el apio cortado en piezas medianas, el diente de ajo, el ají limo (C/S pepa opcional), un trocito de kion, agregamos el jugo de limón, un poco de agua y sal al gusto (probando)",
            "Licuamos por uno 3 minutos.",
            "Una vez pasado los 3 minutos agregamos una ramita de culantro y licuamos por unos 5 segundos para que no se haga verde.",
            "Vamos a colar lo licuado y reservamos.",
            "Para emplatar vamos a usar una copa o vaso, ponemos primero el tollo contado en cubos medianos de 2 centímetros, sobre vamos a poner una camita de cebolla en corte pluma y agregamos nuestro licuado cubriendo todo.",
            "Decoramos con hojitas finamente picado de culantro, unos chifles.",
            "Y por último buen provecho."
        ],
        "recommendations": [
            "El ají limo va a depender que tan picante quieren que sea la preparación.",
            "Podemos agregar ajino-moto sazonador en poca cantidad para dar un saborcito adicional."
        ],
        "history": [
            "El origen de la leche de tigre se da a consecuencia de los residuo que quedaba en el plato con ceviche. Todos los insumos sobrantes en el jugo del plato adquirían gran sabor y poco a poco fue tomando contraste personalizado.",
            "En los años 90s se hizo presente este plato y era presentado como una versión económica del clásico ceviche. Por aquella época la economía peruana era inestable y este plato se ajustaba al bolsillo permitiendo probar este próximo nuevo emblema nacional.",
            "La leche de tigre se prepara en distintas regiones de ello se desprende el tipo de pez a usar y el sabor que este conlleva.",
            "​Actualmente esta bebida se vende como aperitivo, pero en muchos lugares tiene un segundo uso el cual es para reforzar el sabor del ceviche."
        ]
    },
    {
        "id": 20018,
        "name": "Pisco sour",
        "url": "https://comococinar.pe/pisco-sour/",
        "image": "",
        "how_to_prepare": [
            "Pisco sour receta peruana que se hace presente en las celebraciones. El destilado de uva genera algarabía en el paladar peruano perfeccionando el tino con la formula de 3 x 1 que hace referencia a la medida en la preparación de esta deliciosa bebida.",
            "¿Es la primera vez que vas a preparar esta bebida?, con esta receta lograras obtener el sabor ideal que tanto buscas con un toque fresco en cada sorbo.",
            "Y hoy aprenderás a como preparar pisco sour peruano en tan solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "4"
            },
            "servings": "Cantidad en unidades: 6 vasos"
        },
        "ingredients": [
            "6 oz Pisco quebranta",
            "2 oz Jugo de limón",
            "2 oz Jarabe de goma",
            "13 cubitos de hielo",
            "1 Clara de huevo",
            "2 Limones enteros",
            "Amargo de angostura"
        ],
        "preparation": [
            "Vamos a usar una licuadora para hacer esta bebida, echamos 2 onzas de juego de limón.",
            "Agregamos 6 onzas de pisco.",
            "Echamos 2 onzas de jarabe de goma.",
            "Vamos a poner la claro de huevo.",
            "Incorporamos nuestros 13 cubitos de hielo.",
            "Es hora de licuar todos los insumos, lo vamos a licuar por 20 segundos.",
            "Procedemos a servir y por vaso vamos a echar 3 gotitas de amargo de angostura",
            "Decoramos con su clásica rodajita de limón.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "La medida oficial es de 3 por 1, 3 de licor, 1 de juego de limón y 1 de jarabe de goma. De esta manera tendremos para 3 vasos.",
            "Se recomienda enfriar el vaso antes de servir la bebida para evitar cambiar su temperatura."
        ],
        "history": [
            "El pisco es una bebida bandera de la gastronomía peruana reconocido a nivel nacional e internacional. Esta bebida es declarada como patrimonio nacional en el año 2007 por el Instituto Nacional de Cultura (INC)",
            "El origen del pisco sour nos remonta al año 1920, para ser exactos al Morri’s Bar, ubicado en el Jirón de la Unión del centro de Lima. Don Victor V. Morris, seria el creador de la bebida en inspiración al Whisky sour, tiempo después el bar cerraría sus puertas en el año 1933, habiendo tenido la participación de bartenders peruanos.",
            "Otros indican que el lugar de nacimiento del pisco se da en el Hotel Maury, donde bartenders quienes trabajaron en el Morri’s Bar llevaron la receta de pisco sour y con el pasar del tiempo la fueron mejorando hasta como la conocemos en la actualidad.",
            "Hoy en día esta bebida tiene tal impacto en la población peruana que se le asigno un día de celebración. El 2004 se asigna el primer sábado de febrero como el día del pisco sour."
        ]
    },
    {
        "id": 20019,
        "name": "Menestrón",
        "url": "https://comococinar.pe/menestron/",
        "image": "",
        "how_to_prepare": [
            "La sopa de menestrón es un plato típico de la gastronomía peruana, esta se hace a base de carne y verduras que aportan una gran concentración de sabor y nutrientes.",
            "¿Esta haciendo mucho frio?, no dudes en preparar este delicioso plato, tanto grandes como pequeños amaran el sabor y la presentación.",
            "Y hoy aprenderás a como hacer menestrón peruano receta original en tan solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "60"
            },
            "servings": "5"
        },
        "ingredients": [
            "500 g carne de res",
            "1/2 tz pallares",
            "250 g hHabas pelada",
            "6 hojas de espinada",
            "1/2 atado de albaca",
            "3 lt agua",
            "1 cebolla",
            "2 dientes de ajos",
            "1/2 nabo",
            "2 tallos de apio (sin hojas)",
            "1 zanahoria mediana",
            "1 choclo",
            "200 g frejoles verdes",
            "1 papa blanca",
            "Sal al gusto",
            "250 g fideo macarrones",
            "Orégano molido"
        ],
        "preparation": [
            "Agregamos nuestra carne picada en trozos medianos / grandes en una olla con 3 1/2 litros de agua, también echamos media taza de pallar y dejamos cocinar por 35 minutos.",
            "Vamos a deshojar la albaca y la espinaca, procedemos a lavarlas muy bien.",
            "Vamos a picar la cebolla en trozos medianos y de igual manera los dientes de ajos.",
            "En una sarten ponemos aceite y dejamos calentar, luego agregamos la cebolla y el ajo picado, lo doramos por unos 3 minutos y agregamos nuestra albaca y espinaca (vamos a saltear por 1 minuto). Echamos agua 1/2 taza y dejamos hervir para luego apagar la cocina.",
            "En una licuadora echamos nuestra preparación de la sarten, licuamos y reservamos.",
            "Vamos a picar el apio en corte pequeños alargados, también picamos el nabo en cortes pequeños alargados, de igual manera que el nabo vamos a cortar la zanahoria, nuestro choclo lo cortamos en rodajas pequeñas, pelamos los frejoles verdes (Lavamos y reservamos)",
            "Cortamos la papa blanca en 6 piezas (reservamos)",
            "Ya pasado media hora cocinando nuestra carne y los pallares, vamos a echar nuestros vegetales picados, también el frejol verde, las habas, los choclos en rodajas y vamos a echar sal al gusto. (Dejamos cocinar por 10 minutos)",
            "Pasado los 10 minutos vamos a echar las papas, nuestra salsa licuada, ponemos los fideos macarrones y rectificamos la sal. Dejamos cocinar por 7 minutos más y luego lo apagamos",
            "Para finalizar vamos a poner orégano molido.",
            "Emplatamos y buen provecho."
        ],
        "recommendations": [
            "​Dejar remojando una hora antes el pallar y nuestros frejoles verdes para que su cocción sea rápida.",
            "Si no les gusta la albaca lo pueden remplazar con espinaca, esto aportara sabor y color al plato."
        ],
        "history": [
            "La receta de menestrón es un plato insignia de Perú el cual lleva gran parte de insumos nativos como lo es la papa, el choclo, la yuca, entre otros.",
            "​Este plato no es originario del Perú, pues su llegada se debió en parte a Italia donde lleva el nombre de «Minestra», este plato suele llevar carne de res y su pesto típico de los platos italianos.",
            "Con la llegada del plato se fueron adaptando insumos peruanos haciéndolo de esta manera una sopa sustanciosa y llena de sabor.",
            "Incluso tenemos la palabra del famosoDecimista,Nicomedez Santa Cruz Gamarra, peruano quien se dedicó a llevar la cultura de su país a todo el mundo, dijo:",
            "«En una mesa criolla de carapulcras y tamales, olvido todos los males, en que la vida me embrolla. Yo mismo voy a la olla y cogiendo un cucharón me sirvo más menestrón, porque, aunque nadie lo note, de tanto comer camote, tengo dulce el corazón.»"
        ]
    },
    {
        "id": 20020,
        "name": "Pachamanca a la olla",
        "url": "https://comococinar.pe/pachamanca-a-la-olla/",
        "image": "",
        "how_to_prepare": [
            "La pachamanca a la olla es originaria del Perú y su ancestral preparación se mantiene viva en la actualidad. ¿Haz probado la pachamanca a la tierra?, esta receta parte de este punto puesto que se adapta a una preparación mas sencilla de realizar en casa.",
            "Esta plato consiste en cocinar los insumos en un aderezo cargado de sabores donde las carnes se maceran para tener un sabor delicioso. Todo esto se prepara a fuego medio bajo para que se cocine con su propio jugo.",
            "Y en esta ocasión aprenderás a preparar la receta de pachamanca a la olla peruana con el estilo huancaíno, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "1 hora, 35"
            },
            "servings": "5"
        },
        "ingredients": [
            "5 Piezas de Pollo",
            "1 kg Carne de carnero lomo",
            "5 Papas medianas",
            "3 Choclos",
            "5 camotes",
            "1/4 kg Habas",
            "1 kg Panceta de cerdo",
            "1 atado Chincho",
            "Pimienta",
            "1 atado Huacatay",
            "2 cda Ají especial",
            "1 cda Orégano",
            "Sal al gusto",
            "1 cda Ají amarillo",
            "2 cda Ajo molido",
            "1/4 tz Vinagre tinto",
            "Comino",
            "1 tz Chicha de jora",
            "3/4 tz Cerveza negra",
            "Aceite"
        ],
        "preparation": [
            "Vamos a tomar medio atado de chincho y medio atado de huacatay, les quitamos las hojas y la lavamos muy bien, luego vamos a licuarlas ambas con poca agua (Reservamos)",
            "En un bol vamos a echar nuestro licuado reservado, 1 cucharada de ají amarillo, 2 cucharadas de ají especial, 2 cucharadas de ajo, comino, pimienta, orégano, vinagre, chicha de jora, cerveza negra y ponemos sal al gusto unas 2 cucharadas (Reservamos)",
            "Vamos a poner nuestra carne de carnero cortada en 5 piezas dentro del bol y lo sumergimos para que absorba sabores, haremos lo mismo con nuestra panceta de cerdo y nuestro pollo.",
            "Lo cubrimos con plástico y lo llevamos a la refrigeradora para que repose toda la noche, de esta manera la carne absorberá todos los sabores.",
            "Ya al día siguientes vamos a retirar las carnes y dejamos reposar en otro bol para que escurra por unos 40 minutos, luego de ello procedemos a sellarlos en la sarten con aceite calientes, por cada lado 3 minutos (Reservamos)",
            "Es una olla honda vamos a poner una cama de panca de choclo (cascara de choclo), unas ramas de huacatay y chincho.",
            "Sobre ponemos nuestras presas de carne en forma ordenada.",
            "Vamos a poner a fuego bajo, y vamos a bañar las presas con un poco de macerado que usamos para las carnes.",
            "También vamos a poner las papas, los camotes, los choclos partidos en 3, las habas con cascara y seguimos bañando con el resto del macerado de la carne.",
            "Procedemos a tapar con Huacatay y chincho, también cubrimos con panca de choclo.",
            "Lo tapamos y dejamos cocinar a fuego medio bajo por alrededor de 1 hora y media.",
            "Pasado el tiempo vamos a retirar las hiervas y la panca.",
            "Ahora si vamos a servir y lo podemos acompañar con una deliciosa crema de ocopa que esta para chuparse los dedos."
        ],
        "recommendations": [
            "Cuando ya taparon la olla para que cocine a fuego medio bajo y si sienten que se esta secando por el olor que emana, pueden agregar una poca de agua por los lados. Dejar cocinar lentamente para que la cocción se haga por el vapor.",
            "Todo el procedimiento lo pueden hacer el mismo día, pero se recomiendo prepararlo de un día a otro para que la carne absorba todos los sabores del aderezo."
        ],
        "history": [
            "La pachamanca a la olla es un plato originario de Perú se remonta a muchos años atrás donde el Inca en retribución a la buena cosecha ofrendaba parte de ella a la Pachamama (madre tierra).",
            "​La pachamanca tiene mayor presencia en Ayacucho, Junín, Huancavelica y Huánuco. La tradición se mantiene en agradecimiento al cultivo donde en esta celebración participan un padrino y una madrina quien ponen la cruz y las flores antes de comenzar.",
            "​El plato de Pachamanca se inició como preparación bajo tierra, conocida como Pachamanca a la tierra donde con la ayuda de piedras calientes se daba paso a la cocción usando insumos como: carne, habas, choclo, camote, papas, entre otros. Con el pasar el tiempo se adaptó y pudo ser preparados también por locales en todas las ciudades y hoy en día lo tenemos como pachamanca a la Olla."
        ]
    },
    {
        "id": 20021,
        "name": "Aguadito de pollo",
        "url": "https://comococinar.pe/aguadito-de-pollo/",
        "image": "",
        "how_to_prepare": [
            "El aguadito de pollo es una deliciosa sopa a base de aderezo, típico de la cocina peruana. Este plato consiste en aderezar, sofreír las presas de pollo y cocinar el arroz obteniendo una gran concentración de todos los insumos.",
            "Un plato considerado un levantamuertos, el cual compartió lugar con el tradicional caldo de gallina peruano. Ambos platos servidos calientes en la madrugada después de una noche de jarana.",
            "Y hoy aprenderás a preparar la receta de aguadito de pollo en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "45"
            },
            "servings": "5"
        },
        "ingredients": [
            "200 g Arroz",
            "700 g Pollo (Menudencia)",
            "65 g Alverja",
            "1 crda Ajo molido",
            "2 1/2 lt Agua",
            "40 g Zapallo",
            "3 Papas amarillas",
            "1 tz Culantro molido",
            "Cebolla pequeña",
            "1 Choclo desgranado",
            "Orégano molido",
            "1 Zanahoria",
            "Pimiento en tiras",
            "2 crda Ají amarillo molido",
            "1/2 crdita Pimienta",
            "1/2 crdita Comino",
            "Sal al gusto",
            "Aceite"
        ],
        "preparation": [
            "En una olla agregamos un chorrito de aceite y lo dejamos calentar.",
            "Una vez caliente ponemos la cebolla finamente picada y la dejamos cocinar hasta que tome un tono transparente.",
            "Ahora pondremos la cucharada de ajo molido y lo sofreimos por 2 minutos.",
            "Pasado lo 2 minutos agregamos las 2 cucharadas de aji amarillo molido y lo sofreimos por otros 2 minutos.",
            "Vamos a echar una taza de culantro molido y pondremos pimienta, comino y un poco de sal para dar sabor y lo cocinaremos por 4 minutos.",
            "Luego agregamos nuestras piezas de pollo y lo sofreiremos por 2 minutos.",
            "Vamos a echar nuestra zanahoria picada en cubitos pequeños, el zapallo cortado en trozos medianos y nuestras tiras de pimiento (Agregamos los 2 litros y medio de agua)",
            "Echamos el orégano molido y dejamos hervir por unos 7 minutos.",
            "Pasado el tiempo vamos a poner el arroz, las alverjas y nuestro choclo desgranado (Dejamos hervir por unos 15 minutos)",
            "Pasado el tiempo vamos a poner nuestras papas amarillas cortadas en trozos medianos, corregimos la sal y dejamos cocinar por 10 minutos.",
            "Y llego el momento de emplatar.",
            "Lo podemos acompañar con unas ricas canchitas tostadas y su camote sancochado. ¡Buen provecho!"
        ],
        "recommendations": [
            "El tradicional aguadito de pollo se realiza con menudencia de pollo, esto queda a elección de cada uno.",
            "De no usar menudencia vamos a trozar el pollo en 5 piezas.",
            "Para lograr un mayor espesor agregamos más papa amarilla y si queremos más liquido agregaremos más agua."
        ],
        "history": [
            "El aguadito de pollo es un plato típico de la gastronomía peruana, la cual nace por españoles quienes en la época colonial traen consigo el arroz, los cuales son influencia árabe en su cocina.",
            "El arroz un grano muy consumido en el Perú y deja la forma clásica del segundo como acompañamiento para formar parte de la sopa con su inconfundible aderezo.",
            "Un plato que es considerado el levantamuertos, denotación que lleva el caldo de gallina y la sopa de mote, platos que son consumidos durante la madrugado con la finalidad de revitalizar el cuerpo después de una noche de jarana.",
            "El aguadito por su fácil y rápida preparación forma parte del menú popular en la mesa peruana."
        ]
    },
    {
        "id": 20022,
        "name": "Anticucho",
        "url": "https://comococinar.pe/anticucho/",
        "image": "",
        "how_to_prepare": [
            "El anticucho es uno de los platos típicos de la gastronomía peruana, esta recibe influencia africana la cual se posiciona en el corazón de quien lo pruebe. Un plato con mucho sabor el cual es macerado y frito a la parrilla o en sartén, bañado en su propio aderezo para tener una carne jugosa.",
            "¿Te gustaría aprender a prepararlos?, aquí te presentamos la manera correcta para tener unos deliciosos anticuchos en solo unos minutos, incluye tips y receta de acompañamiento.",
            "Y hoy aprenderás a preparar anticucho peruano en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "30"
            },
            "servings": "3"
        },
        "ingredients": [
            "1/2 kg Corazón de res",
            "6 cda Ají especial molido",
            "1 cda Ajo molido",
            "Sal al gusto",
            "1 cdta Comino",
            "1 cdta Pimienta",
            "Vinagre blanco o tinto",
            "1 cdta Orégano molido",
            "2 Hojas de laurel",
            "Aceite"
        ],
        "preparation": [
            "Vamos a tomar el corazón de la res y quitaremos la grasa y parte de los nervios, luego realizamos cortes en trozos medianos (ponemos en un bol y reservamos)",
            "En un bol vamos a echar 6 cucharadas de ají especial, 1 cucharada de sal, 1 cucharada de ajo molido, 1 cucharadita de comino, 1 cucharadita de pimienta, 1 cucharadita de orégano molido, un chorrito de vinagre y 2 hojas de laurel, mezclamos todo para integrar los insumos.",
            "Probamos la mezcla y corregimos la sal de ser necesario.",
            "Echamos nuestra salsa sobre el bol con carne que habíamos reservado, marinamos muy bien la carne y procedemos a taparlo con plástico film o un plástico que tengan a la mano.",
            "Lo llevamos a la refrigeradora para macerar la carne durante toda la noche.",
            "Al día siguiente vamos a retirar el plástico del bol y con un palito de anticucho vamos a atravesar los trozos de carne por el centro (3 trozos de carne por palito)",
            "En la parrilla vamos a poner un poco de aceite y colocamos nuestros anticuchos, dejamos cocinar por cada lado y mientras va cocinando echamos la salsa con la ayuda de una panca de choclo, untamos la panca en la salsa y vamos a ir bañando la carne.",
            "Una vez cocinado retiramos y servimos.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Podemos a macerar la carne por un par de horas, pero se recomienda durante toda la noche para una mejor absorción de sabores.",
            "Mientras va friendo los anticuchos vamos bañando con su macerado para darle mayor jugo a la carne.",
            "Podemos acompañarlo con su papita dorada, su rachi y sus cremas."
        ],
        "history": [
            "El origen del anticucho se remonta a la época precolombina y su terminología deriva del quechua antikuchu «anti» andes y «kuchu» corte. Este plato esta presente desde la época inca donde se preparaba con llama, pero tras la llegada de los españoles se reemplaza por corazón de res agregando ajos.",
            "En el siglo XVI durante el virreinato en el Perú, con la llegada de los españoles se preparaban potajes con carne de res donde se desechaban las viseras y eran dados a los esclavos como parte de su alimentación.",
            "Se conoce que el Perú es un lugar que recibe el legado africano como parte de su gastronomía al establecerse en Lima y al sur chico de la Ciudad de los Reyes. Algunos platos que en su tiempo se considero como alimento de pobres o bajos recursos en la actualidad son fiel representación peruana, por ejemplo los platos que marcan precedencia son: El rachi, mondongo, chanfainita, entre otros.",
            "Actualmente existe registro por parte del escritor peruano Ricardo Palma, en sus Tradiciones Peruanas, en 1883 donde menciona la venta de anticuchos a las 3 de la tarde.",
            "Un plato muy apreciado por todos los peruanos el cual tiene fecha de celebración. Esta iniciativa es por la Cámara de Comercio de Jesús María, donde se conmemora cada tercer domingo de octubre, como el «Dia del Anticucho».",
            "Este plato también es muy preparado en países como Bolivia, Chile, Argentina, entre otros. Cada uno varia en insumos, pero con la misma presentación en brocheta."
        ]
    },
    {
        "id": 20023,
        "name": "Papa rellena",
        "url": "https://comococinar.pe/papa-rellena/",
        "image": "",
        "how_to_prepare": [
            "La papa rellena es uno de los platos típicos de la gastronomía peruana, consiste en preparar un aderezo que va en el centro de la masa y es frito creando una capa semi crujiente y dorada.",
            "Sin duda uno de los rellenos apreciados por los peruanos, cabe mencionar que el Perú contiene muchas recetas con relleno, tales como la causa rellena, rocoto relleno, caigua rellena, entre otros. ¿Estas listo/a para prepararlo?, pues manos a la obra.",
            "Y hoy aprenderás a preparar papa rellena peruana en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "60"
            },
            "servings": "4"
        },
        "ingredients": [
            "1 huevo",
            "1 kg de papa rosada",
            "Sal al gusto",
            "1/2 cdta Pimienta",
            "400 g Carne picada",
            "1 cda Ajo molido",
            "1 Ají amarillo entero",
            "2 huevo sancochados",
            "1 cebolla",
            "1 cda Ají especial",
            "50 g Aceituna",
            "1/2 cdta Pimienta",
            "Perejil",
            "1/2 cdta Comino",
            "1/2 cdta Orégano molido",
            "Sal al gusto",
            "Aceite",
            "Harina",
            "2 huevos",
            "Aceite"
        ],
        "preparation": [
            "Vamos a poner nuestras papas en una olla con agua, agregamos un poco de sal y dejamos cocinar por 30 minutos.",
            "Pasado el tiempo vamos a retirarlas, las pelamos y las aplastamos creando una masa.",
            "Agregamos un poco de pimienta, sal al gusto y 1 huevito.",
            "Vamos amasar para combinar todos estos sabores. Una vez amasado vamos a separar en porciones, amasando y formando bolitas con la masa (reservamos)",
            "En una olla vamos a echar un chorrito de aceite y dejamos calentar, ahora agregamos nuestra cebolla finamente picada y doramos hasta que tome un tono transparente.",
            "Agregamos 1 cucharada de ajo molido y dejamos sofreir por 2 minutos.",
            "Pasado los 2 minutos echamos el ají amarillo picado, el comino, la pimienta, oregano molido y dejamos sofreir por 2 minutas más.",
            "Ahora agregamos 1 cucharada de ají especial y sofreímos por 2 minutos.",
            "Vamos agregar la carne picada y echamos sal al gusto, mezclamos para integrar los insumos y dejamos cocinar por 10 minutos.",
            "Vamos a echar el perejil finamente picado y seguimos moviendo por unos minutos (reservamos)"
        ],
        "recommendations": [],
        "history": []
    },
    {
        "id": 20024,
        "name": "Frejoles con seco",
        "url": "https://comococinar.pe/frejol-canario-con-seco/",
        "image": "",
        "how_to_prepare": [
            "Los frejoles con seco forma parte de la gastronomía peruana. Este plato consiste en preparar los frejoles canarios semi espeso y agregarle de acompañamiento el clásico seco a la norteña y una porción de salsa criolla. Un plato con una gran variedad de sabores en uno.",
            "Este plato es muy versátil y puede ser base para otros platos como el «tacu tacu», se recomiendo consumir frejol canario entre 2 a 3 veces por semana debido a la gran concentración de vitaminas y minerales.",
            "Y hoy aprenderás a preparar frejoles con seco a la norteña en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "45"
            },
            "servings": "4"
        },
        "ingredients": [
            "1/2 kg Frejol canario",
            "Tocino trozos pequeños",
            "1 Cebolla",
            "Orégano molido",
            "1/2 cdta Palillo",
            "1 cda Ajo molido",
            "Aceite",
            "1/2 cdta Pimienta",
            "Sal al gusto",
            "1/2 cdta Comino"
        ],
        "preparation": [
            "Vamos a remojar nuestros frejoles durante toda la noche.",
            "Al día siguientes vamos a ponerlo en agua a sancochar con los trozos de tocino, dejamos cocinar por 35 minutos (reservamos)",
            "En una olla vamos a echar un chorrito de aceite y dejamos calentar, luego agregamos nuestra cebolla finamente picada y dejamos dorar hasta que tenga una tonalidad transparente.",
            "Agregamos una cucharada de ajo molido y seguimos dorando por 2 minutos.",
            "Echamos pimienta, comino, palillo y sal (todo al gusto) y dejamos sofreír por 2 minutos más.",
            "Vamos a poner nuestros frejoles en la olla y movemos para integrar los insumos de nuestro aderezo.",
            "Rectificamos la sal, agregamos orégano molido y dejamos cocinar por 7 minutos.",
            "Es hora de apagar la cocina y emplatar.",
            "Lo podemos acompañar de una rica guarnición y un buen acompañamiento es el seco a la norteña.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Dejar remojar de un día para otro para que su cocción sea mas rápida.",
            "En otros países se suele usar los frejoles enlatados, estos van directo a la olla ya que vienen precocidos.",
            "Para darle una consistencia mas espesa pueden tomar 1 taza con frejoles cocidos y licuarlo para luego agregarlo a la preparación."
        ],
        "history": [
            "La memorable receta de frejol con seco a la norteña es preparado en el norte del Perú, lugar donde debes ir y probar este potaje hecho a base de frejoles canarios y carne de cabrito.",
            "El frejol canario tiene una apariencia de color amarillo, una cascara delgada y de consistencia dura, esto lo hace uno de los granos preferidos en la mesa peruana por el sabor y sus beneficios.",
            "Las principales vitaminas y minerales presentes es el frejol canario son: acido fólico, magnesio, zinc, hierro, también es rico en carbohidratos y posee la capacidad de antioxidante, por lo cual su consumo es muy recomendado.",
            "¿Sabias que consumiendo frejoles puedes frenar el envejecimiento?, según nutricionistas el consumo de frejoles retrasa el envejecimiento celular y ayuda a tener una piel sana, todo esto gracias a las proteínas y vitaminas mencionadas. También favorece en la perdida de peso y a un correcto funcionamiento cardiovascular por su capacidad antioxidante de reducir el colesterol."
        ]
    },
    {
        "id": 20026,
        "name": "Parihuela de mariscos",
        "url": "https://comococinar.pe/parihuela-de-mariscos/",
        "image": "",
        "how_to_prepare": [
            "La parihuela de mariscos es una sopa de pescado y como su nombre lo dice se realiza a base de «mariscos», un plato tradicional en la gastronomía peruana. Este plato es uno de los pocos que usa la gran variedad de especies marinas para lograr un concentrado que criollamente se le cataloga como «levantamuertos»",
            "Si te gusto el ceviche peruano, pues amaras la parihuela ya que lleva el secretito de toda marisquería que veras en los tips y recomendaciones. ¿Estas listo/a para prepararlo?, pues manos a la obra.",
            "Y hoy aprenderás a como preparar parihuela de mariscos peruano en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "35"
            },
            "servings": "3"
        },
        "ingredients": [
            "250 g Langostino",
            "4 Conchas de abanico",
            "250 g Calamar",
            "2 Cangrejo",
            "Filete de pescado",
            "Pulpo",
            "1/2 tz Cerveza negra",
            "1/2 tz Chicha de jora",
            "Salsa madre (ver receta)",
            "1 Pescado entero",
            "1 Cebolla",
            "2 ramitas de apio",
            "1 Kion",
            "2 dientes de Ajo",
            "Culantro entero"
        ],
        "preparation": [
            "Para preparar el fondo usaremos un pescado con huesos e incluiremos cabeza.",
            "En una olla con agua ya caliente vamos a poner el pescado, la cebolla cortada en trozos grandes, apio contado en trozos sin hojas, 1 kion aplastado y 2 dientes de ajos aplastados para que vote sabor, dejaremos cocinar por 25 minutos.",
            "Faltando 3 minutos para cumplir los 25 minutos echamos el culantro.",
            "Apagamos, colamos y reservamos.",
            "Primero vamos a limpiar nuestro pulpo, para ello le echaremos 3 cucharadas de sal al pulpo y sobamos por 3 minutos para quitar la baba. Una vez limpio lo ponemos en una olla con agua por espacio de 20 minutos (reservamos)",
            "Una vez cocinado vamos a cortar el pulso sancochado en trozos medianos.",
            "Procedemos a limpiar la concha, quitando excedentes de tierra y partes oscuras, lavamos muy bien (reservamos)",
            "También limpiaremos el langostino quitando el caparazón y haremos un corte en medio para quitar la suciedad.",
            "Para limpiar el calamar vamos a quitar la cabeza y con nuestras uñas retiramos la piel, luego volteamos el calamar de afuera hacia dentro invirtiéndolo para quitar lo que tiene dentro (reservamos)",
            "Limpiamos el cangrejo retirando el caparazón y excesos de suciedad en la cabeza.",
            "En una sarten agregamos 12 cucharones de nuestro fondo (chilcano)",
            "Agregamos 2 cucharones y medio de salsa madre.",
            "Pondremos nuestro cangrejo, el filete de pescado, 1/2 vaso de chicha de jora, 1/2 vaso de cerveza negra, ponemos sal al gusto (dejamos cocinar por 4 minutos)",
            "Ahora agregaremos los mariscos 2 minutos antes de retirarlo. Vamos a poner las conchas, el langostino, el calamar y el pulpo cortado (dejamos cocinar por 2 minuto)",
            "En un recipiente con agua disolvemos 2 cucharadas de maicena.",
            "Vamos a echar 3 cucharadas de esta mezcla a la sarten para que nuestro jugo tome textura.",
            "Apagamos y retiramos.",
            "Le agregamos culantro finamente picado.",
            "Es hora de emplatar, lo podemos acompañar de una rica guarnición.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "El secreto de toda marisquería es el uso de la salsa madre.",
            "Pueden quitar o agregar otros mariscos esto es a gusto de quien lo prepare."
        ],
        "history": [
            "La parihuela de mariscos es un plato que trae consigo grandes historias, su nombre se debe a una distorsión como en mucho de nuestros platos, un ejemplo por mencionar la causa limeña, nacida de igual manera de una distorsión.",
            "La parihuela son tablones usados antaño por pescadores peruanos, estos son tablones donde se transporta la pesca.",
            "La historia cuenta que pobladores con afán de alimentar a una gran población deciden hacer una sopa a base de estos mariscos, entre ellos un compadre le dice al otro: “Compadre vamos por unas parihuelas para un delicioso convite”, dicho que se repite en muchas ocasiones y con el pasar del tiempo queda reducida a “Vamos hacer una parihuela”"
        ]
    },
    {
        "id": 20027,
        "name": "Mazamorra morada",
        "url": "https://comococinar.pe/mazamorra-morada/",
        "image": "",
        "how_to_prepare": [
            "La mazamorra morada es un postre tradicional de la gastronomía peruana. Este consiste en preparar la clásica chicha morada con frutos y agregarle chuño o maicena para lograr la textura perfecta.",
            "Uno de los postres mas apreciados por grandes y pequeños quienes lo acompañan con arroz con leche el cual combinan con su cremosidad. Sin duda un delicioso postre ideal para combatir esta época de frio.",
            "Y hoy aprenderás a preparar mazamorra morada receta peruana en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "40"
            },
            "servings": "6"
        },
        "ingredients": [
            "2 1/4 litros chicha morada (Ver receta)",
            "1 tz de chicha morada fría",
            "50 g Pasas",
            "200 g Chuño",
            "2 Manzanas",
            "80 g Guindones",
            "1 Piña",
            "50 g Membrillos",
            "Canela en polvo",
            "Azúcar rubia"
        ],
        "preparation": [
            "Vamos a pelar nuestra piña y cortarla en cubitos medianos, de igual manera haremos lo mismo con las manzanas y el membrillo (reservamos)",
            "En una olla vamos a poner nuestra chicha morada dejamos calentar.",
            "Ya caliente agregamos azúcar rubia al gusto, esto depende de cada uno.",
            "Vamos a echar la piña, el membrillo, la manzana, los guindones y las pasas, dejamos hervir para que se cocine y vote el sabor de los frutos.",
            "Mientras esta hirviendo, tomamos un recipiente y agregamos el chuño, a este le echamos una taza de chicha fría que reservamos y comenzamos a mezclar muy bien para integrarlo.",
            "Una vez bien mezclado el chuño vamos a echarlo de a poco a nuestra olla con la chicha hirviendo.",
            "Vamos agregando y moviendo, tenemos que mover para evitar que se formen grumos.",
            "Seguimos echando hasta tener la consistencia que deseemos que adquiera nuestra mazamorra ya que el chuño lo espesará.",
            "Seguimos cocinando por 5 minutos y siempre moviendo.",
            "Apagamos la cocina y dejamos enfriar.",
            "Es momento de servir.",
            "Lo podemos acompañar con un delicioso arroz con leche.",
            "Espolvoreamos un poco de canela en polvo.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "El chuño debe mezclarse con chicha morada fría para que no formen grumos, en caso de no haber separado la taza de chicha morada pueden mezclarlo con agua fría.",
            "Mientras más frio este el postre más espeso se pondrá.",
            "De no contar con chuño pueden reemplazarlo por maicena."
        ],
        "history": [
            "La mazamorra morada es de origen peruano y estuvo presente desde la época prehispánica. La preparación tradicional se da a base de maíz amarillo, conocido como «motalsa» o «ishkupcha» al cual se le agregaba cal viva.",
            "Este postre fue evolucionando y con la llegada de los españoles, se le agregan insumos como la canela, el clavo de olor, membrillo, guindones, durazno, pasas, entre otros. Un grano resulto ser quien cambiaria la receta como la conocemos en la actualidad, nos referimos al «maíz morado»",
            "El escritor peruano Ricardo Palma en una de sus crónicas hace referencia al popular dicho «limeño mazamorrero», también en sus Tradiciones Peruanas, El Rey Monte:",
            "La reina de los terranovas en 1799 era una negra de más de cincuenta inviernos, conocida con el nombre de mama Salomé, la que habiendo comprado su libertad puso una mazamorrería; y el hecho es que cundiendo la venta del artículo adquirió un fortunón tal que sus compatriotas, cuando vacó el trono, la aclamaronnemine discrepante por reina y señora.",
            "Probablemente los limeños del siglo anterior se engolosinarían con la mazamorra, cuando los provincianos les aplicaban a guisa de injuria el epíteto de mazamorreros.",
            "La mazamorra es un postre peruano es cual tiene una consistencia semi espesa debido al uso del chuño el cual es fécula de papa que en algunos países puede no encontrarse o sea mas difícil, por ello este puede ser remplazado por maicena que es más accesible.",
            "Este postre se popularizo en las calles limeñas durante la celebración en conmemoración al Señor de los Milagros, al Cristo Morado, donde se servían caliente en cazuelas o vasos."
        ]
    },
    {
        "id": 20030,
        "name": "Rachi",
        "url": "https://comococinar.pe/rachi-con-choncholi/",
        "image": "",
        "how_to_prepare": [
            "El rachi es un plato típico de la gastronomía peruana, una tradicional receta legado de afroperuanos. Este plato consiste en macerar la carne y freírla a la parrilla o en sartén, bañándolo con su macerado para tener una carne jugosa, una forma de fritura similar al tradicional anticucho.",
            "¿Quieres probar este delicioso rachi?, solo tomara unos pasos y tendremos como resultado una carne jugosa y llena de sabor, ideal para compartirlo en familia y con los amigos.",
            "Y hoy aprenderás a preparar rachi peruano en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "1 hora y 10"
            },
            "servings": "6"
        },
        "ingredients": [
            "1/2 kg Tripas de res",
            "750 g Librillo de vaca",
            "Ramita de hierba buena",
            "1 cda Sal",
            "10 cda Ají especial molido",
            "4 cda Ajo molido",
            "2 cda Ají amarillo",
            "1 cda Comino",
            "1 cda Pimienta",
            "Aceite",
            "Sal",
            "1 botella pequeña vinagre tinto"
        ],
        "preparation": [
            "Vamos a lavar muy bien las tripas quitando la grasita, luego cortamos en trocitos medianos y lo ponemos en una olla con agua caliente.",
            "Agregamos 1 cucharada de sal y una ramita de hierba buena, dejamos cocinar por 15 minutos (reservamos)",
            "Hacemos el mismo procedimiento con el librillo de vaca y dejamos cocinar por 10 minutos (reservamos)",
            "Es hora de preparar la salsa. Vamos tomar un bol y ponemos 10 cucharadas de ají especial, 2 cucharadas de ají amarillo molido, 4 cucharadas de ajo molido, 1 cucharada de comino, 1 cucharada de pimienta, 1 cuchada y media de sal, ¼ botella pequeña de vinagre tinto y 1 chorrito de aceite.",
            "Mezclamos todo para integrar sabores y agregamos nuestras carnes, la tripita y el librillo, dejamos macerar por 45 minutos y a la parrilla.",
            "Vamos agregar un poco de aceite a la parrilla y ponemos nuestra carne de poco en poco.",
            "Con la ayuda de una panca de choclo vamos a untar la salsa y bañamos la carne.",
            "Una vez bien frito retiramos las carnes.",
            "Servimos acompañado de sus papas sancochadas a la parrilla y sus cremas clásicas."
        ],
        "recommendations": [
            "De preferencia dejar macerar las carnes durante toda la noche para que absorba todos los insumos.",
            "Tener cuidado al momento de untar la salsa a la parrilla ya que esta lleva aceite y puede tener contacto con el fuego.",
            "Si quieren ahorrar tiempo pueden comprar las carnes ya precocidas y solo bastara cocinarlas por 15 minutos con sal y hierba buena."
        ],
        "history": [
            "Al igual que el anticucho el rachi tiene origen en la época precolombina, donde se tiene gran presencia de platos preparados a base de viseras que eran dados a los esclavos africanos. Un plato que era considerado pobre para personas de bajos recursos mas adelante se convertiría parte nata de nuestra gastronomía peruana.",
            "El legado afroperuano se encuentra muy arraigado a la gastronomía peruana y muchos platos parten de ello, por ejemplo el anticucho, el mondoguito, la chanfainita, entre otros.",
            "Estos platos tienen gran presencia en Latinoamérica con pequeñas variaciones en el uso de los insumos, pero manteniendo la preparación de carne picada en salsa a la parrilla.",
            "Un plato con gran demanda en el territorio peruano, pero con una intensificación de consumo en fiestas patronales como la del Señor de los Milagros, donde se tiene gran presencia en puestos ambulantes."
        ]
    },
    {
        "id": 20031,
        "name": "Pollo al limón",
        "url": "https://comococinar.pe/pollo-al-limon/",
        "image": "",
        "how_to_prepare": [
            "El pollo al limón es un plato típico de la cocina peruana y forma parte de los platos cítricos bandera de nuestra gastronomía. Uno de nuestros platos a base de limón es el ceviche, la excepción del pollo al limón es su forma de cocción al calor.",
            "Un delicioso plato fresco y con el espesor indicado para bañar nuestra pieza de pollo, sin duda un plato que grandes y pequeños lo amaran, ¿Estas listo/a?",
            "Y hoy aprenderás a preparar pollo al limón receta peruana en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "25"
            },
            "servings": "4"
        },
        "ingredients": [
            "1 cda Mantequilla",
            "1/2 tz de Agua",
            "2 Pechugas de pollo",
            "1 cda Perejil seco",
            "3 dientes de ajo",
            "1 cda Maicena",
            "3 Limones",
            "Aceite",
            "Pimienta",
            "Sal al gusto"
        ],
        "preparation": [
            "Vamos a tomar nuestra pechuga de pollo y le hacemos un corte por el centro, similar como para preparar pollo a la plancha.",
            "Ahora vamos a sazonarlo con pimienta y sal (reservamos)",
            "Vamos a exprimir 3 limones en una tasa y lo reservamos.",
            "Machacamos 3 dientes de ajos en un mortero.",
            "En una sarten vamos a echar un chorro de aceite, una vez caliente vamos a poner nuestras pechugas de pollo y lo dejamos cocinar 4 minutos por cada lado.",
            "Ya frito por ambos lados le agregamos 1 cucharada de mantequilla a la sarten y ponemos nuestro ajo.",
            "Dejamos que se cocine, pero no al punto de quemar el ajo.",
            "Una vez el ajo tome un color dorado vamos agregar el agua.",
            "Que siga cocinando y cuando comience a hervir le ponemos el perejil seco (tapamos y dejamos cocinar por unos 2 minutos)",
            "Mientras va cocinando echamos 1 cucharadita de maicena a nuestro limón exprimido y movemos para que se mezcle muy bien.",
            "Ya pasado los 2 minutos de cocción vamos a echar nuestra mezcla de limón y maicena a la sarten.",
            "Es momento de corregir la sal y tapar la sarten por unos 5 minutos.",
            "Apagamos y es hora de emplatar.",
            "Lo pueden comer solo o acompañarlo con una rica guarnición.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Podemos reemplazar la media taza de agua con caldo de pollo.",
            "La maicena servirá para darle el espesor ideal a la receta, de no tener maicena pueden usar chuño.",
            "Si quieren más espesor agregar más maicena y si quieren más jugoso echaremos más agua o caldo de pollo."
        ],
        "history": [
            "El pollo al limón forma parte de la gastronomia peruana, un plato que se realiza a base de pollo, limón y otros insumos.",
            "Es incierto el origen de este plato, pero se puede relacionar con la cultura mochica ya que ellos aplicaban el limón en su preparación tales como aves y mariscos.",
            "La preparación del pollo al limón tiene una similitud al pollo a la plancha y al ceviche de pollo, una combinación de ambos en la fritura y el macerado."
        ]
    },
    {
        "id": 20036,
        "name": "Adobo de pollo",
        "url": "https://comococinar.pe/adobo-de-pollo/",
        "image": "",
        "how_to_prepare": [
            "El adobo de pollo es un delicioso plato típico peruano el cual consiste en macerar la carne de pollo en diversos insumos para luego cocinarlo con un aderezo básico y acompañarlo con arroz y papas sancochadas.",
            "Un delicioso plato económico que deriva del clásico adobo de chancho en el cual se usa chicha de jora para potenciar su sabor.",
            "Y hoy aprenderás a preparar adobo de pollo peruano en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "60"
            },
            "servings": "5"
        },
        "ingredients": [
            "5 presas de pollo",
            "½ kg papa blanca",
            "3 cda Ají especial molido",
            "2 cebollas",
            "1 cda ajo molido",
            "Vinagre",
            "½ cdta pimienta",
            "Sal al gusto",
            "Aceite"
        ],
        "preparation": [
            "Vamos a lavar y poner las papas blancas en una olla con abundante agua y lo dejaremos sancochar (reservamos)",
            "En un bol echamos 2 cucharadas de ají especial molido, 1 cucharada de ajo molido, pimienta, sal, un chorrito de vinagre, mezclamos para integrar los insumos.",
            "Seguido agregaremos las presas de pollo y lo dejaremos macerar durante 30 minutos.",
            "Pasado los 30 minutos vamos a echar un chorrito de aceite en una sartén y lo dejaremos calentar.",
            "Una vez caliente pondremos la cebolla finamente picada y lo dejaremos sofreír hasta que tome un tono transparente.",
            "Ahora echaremos una cucharada de ají especial y dejamos sofreír durante 1minuto.",
            "Luego pondremos las presas de pollo con el aderezo donde macero y agregaremos 1 taza de agua, dejaremos cocinar durante 12 minutos.",
            "Pasado los 12 minutos rectificaremos la sal y dejaremos cocinar por 8 minutos más. Ir revisando si necesita agua para agregar un poco más.",
            "Apagamos la cocina y ya es hora de emplatar.",
            "Lo servimos acompañado de una porción de arroz blanco, rodajas de papa sancochada y un huevito sancochado.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Se recomiendo dejar macerar el pollo durante 3 horas para que absorba bien los insumos, pero si están con prisa con 30 minutos será suficiente.",
            "Podemos reemplazar una taza de agua por una taza de fondo de pollo para que tenga un sabor más concentrado.",
            "Si queremos que tenga una consistencia más especita podemos agregar 1 cucharadita de maicena disuelta en agua 2 minutos antes de apagar la cocina."
        ],
        "history": []
    },
    {
        "id": 20037,
        "name": "Arroz a la jardinera",
        "url": "https://comococinar.pe/arroz-a-la-jardinera/",
        "image": "",
        "how_to_prepare": [
            "El arroz a la jardinera es un plato muy conocido en Perú y fácil de preparar, podría entrar en la categoría de plato vegetariano, aunque también se suele acompañar con alguna proteína.",
            "Este plato es una alternativa para prepararlo en familia ya que es una receta fresca y se puede variar con distintos acompañamientos. Sin duda será el preferido de grandes y pequeños en el hogar.",
            "Y hoy aprenderás a como preparar arroz a la jardinera receta peruana en tan solo unos pasos."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "45"
            },
            "servings": "8"
        },
        "ingredients": [
            "1 k Arroz",
            "4 tz Caldo de Agua",
            "1 Cebolla",
            "1 Choclo",
            "3 cda Ají amarillo",
            "150 g Alverjitas",
            "1 cda Ajo molido",
            "1/4 cdita Orégano molido",
            "2 Zanahorias",
            "1 Pimiento",
            "Sal al gusto",
            "1/4 cdita Comino",
            "1/4 cdita Pimienta"
        ],
        "preparation": [
            "Echamos un chorrito de aceite en una olla y dejamos calentar, luego agregamos la cebolla finamente picada y dejamos dorar hasta que tome un tono transparente.",
            "Agregamos una cucharada de ajo y un 1/4 de cucharadita de comino, dejamos dorar por 1 minuto.",
            "También agregamos 3 cucharadas de ají amarillo y dejamos dorar por 2 minutos.",
            "Ahora echamos 1/4 cucharadita de orégano molido y 1/4 cucharadita de pimienta (dorar por 30 segundos)",
            "Vamos agregar las tazas de agua, de preferencia caliente o dejar hasta que caliente para luego echar el arroz.",
            "Ponemos nuestro arroz bien lavado y movemos un poco para evitar que se asiente a la base.",
            "Agregamos el choclo desgranado, las alverjitas, la zanahoria picada en cubitos pequeños y el pimiento cortado en tiras (mezclamos un poco)",
            "Vamos a agregar más agua hasta que cubra el arroz y rectificamos la sal.",
            "Dejamos a fuego medio hasta que comience a disminuir el líquido y luego bajamos el fuego al mínimo y lo dejamos cocinando por 15 minutos para que graneé.",
            "Apagamos la cocina y es momento de servir.",
            "Lo podemos acompañar con su ensalada, plátanos frito o un huevo frito.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "​De preferencia agregar agua caliente para que el arroz no remoje y no salga espeso.",
            "También se puede acompañar con una deliciosa salsa criolla que le aportara una muy buena combinación de sabores."
        ],
        "history": [
            "El arroz a la jardinera es de origen español, árabe. El uso de la palabra jardinera se debe a que el plato se prepara con distintos vegetales.",
            "Este plato posee una tonalidad amarilla debido a la incorporación del ají amarillo molido y al palillo, también lleva vegetales tales como la alverja, zanahoria, choclo, pimiento, entre otros. Todos estos insumos potencian su sabor y le dan ese saborcito delicioso al plato.",
            "El Perú es un país arrocero, solo basta ver una porción de arroz en los platos principales como acompañamiento. Otro buen plato a base de este insumo es el arroz champa el cual tiene una preparación similar con la única excepción que este lleva tallarines."
        ]
    },
    {
        "id": 20038,
        "name": "Chicharrón de pescado",
        "url": "https://comococinar.pe/chicharron-de-pescado/",
        "image": "",
        "how_to_prepare": [
            "El chicharrón de pescado forma parte de la gastronomía marina del Perú, consiste en macerar los filetes troceados del pescado para luego apanarlo y freírlo. Adicional para potenciar su sabor se acompaña de una salsa criolla, yucas doradas, salsa tártara y chifles, ¡Uff, que buen sabor!",
            "Ideal para prepararlo en una reunión familiar ya que no tomo mucho tiempo y el sabor es exquisito. Sin duda grandes y pequeños amaran este plato.",
            "Y hoy aprenderás a preparar chicharrón de pescado peruano en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "40"
            },
            "servings": "2"
        },
        "ingredients": [
            "500 g filete de pescado",
            "2 yucas",
            "1 choclo",
            "1 lechuga",
            "350 g harina",
            "150 g chuño",
            "¼ cdta palillo",
            "Pimienta",
            "Comino",
            "1 kion mediano",
            "1 cda ají amarillo molido",
            "Aceite",
            "¼ tz agua",
            "Sal"
        ],
        "preparation": [
            "Chancha serrana",
            "Salsa criolla",
            "Chifles",
            "Salsa tártara"
        ],
        "recommendations": [],
        "history": []
    },
    {
        "id": 20039,
        "name": "Arroz zambito",
        "url": "https://comococinar.pe/arroz-zambito/",
        "image": "",
        "how_to_prepare": [
            "La receta de arroz zambito es una adaptación de nuestro típico «arroz con leche» con la variación en la incorporación de la chancaca o panela para darle ese dulzor y color natural al postre.",
            "Este receta es uno de los que entra en la categoría de postres bandera del Perú. Un postre dulce con miel, pasas, un toque de vainilla y leche condesada. ¿Estas listo/a para prepararlo?, pues manos a la obra.",
            "Y hoy aprenderás a preparar este delicioso arroz zambito receta peruana tradicional en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "40"
            },
            "servings": "4"
        },
        "ingredients": [
            "1 tz Arroz",
            "Cascara de naranja",
            "50 g Pecana",
            "50 g Pasas",
            "4 Clavo de olor",
            "1 tarro Leche condensada",
            "1 tarro Leche evaporada",
            "2 ramitas Canela",
            "1 tz Azúcar rubia",
            "220 g Panela",
            "1 cda Vainilla"
        ],
        "preparation": [
            "En una olla agregamos agua, echamos el arroz lavado, las canelas, el clavo de olor, la cascara de naranja sin la parte blanca ya que es agrio (recordar que la proporción de arroz / agua es de 1 taza y media – 1 taza de arroz = 1 ½ tz agua). Dependiendo el arroz pueden agregar un poco más de agua.",
            "Una vez que comienza a hervir vamos a bajar a fuego mínimo hasta que el arroz este completamente cocido.",
            "Mientras tanto vamos a preparar la miel, para ello usamos una olla y la dejamos calentar, luego agregamos el azúcar, la panela y media taza de agua, dejamos disolver a fuego bajo y siempre moviendo para evitar que se vaya a pegar a la base. Una vez disuelto (reservamos)",
            "Vamos a ver el arroz y vemos que ya este cocido, es momento de agregar nuestra preparación de miel a la olla con arroz. Incorporamos y mezclamos para integrar sabores (tiene que seguir cocinando a fuego bajo)",
            "Agregamos una cucharadita de vainilla, las pecanas y las pasas, continuamos mezclando. Ahora echamos medio tarro de leche evaporada y seguimos mezclando.",
            "En este punto vamos a retirar las cascaras de naranja y la canela.",
            "Apagamos la cocina y dependiendo que tan dulce quieren que sea su postre pueden agregar un poco de leche condensada (mezclamos)",
            "Es momento de servir y buen provecho."
        ],
        "recommendations": [
            "Dependiendo el arroz a usar va la cantidad de agua, si falta cocinar un poco más, solo agregan agua, de igual manera si su preparación sale muy liquida y no espesa la pueden dejar cocinando a fuego bajo para que reduzca el líquido.",
            "Si agregan cascara de naranja quitar la parte blanca interna ya que le puede dar un sabor amargo."
        ],
        "history": [
            "El arroz zambito es un postre típico de la gastronomía peruana que deriva en parte del arroz con leche realizada por españoles, nuestra versión peruana se hace llamar arroz zambito por la incorporación de la chancaca o panela, un edulcorante natural que se le agrega a muchos postres incluido a los famosos picarones. La panela da ese color característico del postre un tono marrón “zambito”.",
            "En sus inicios este postre era preparado por nativos afroperuanos y se vendía de manera ambulante en el signo XIX, teniendo gran acogida en la población limeña y provincias."
        ]
    },
    {
        "id": 20040,
        "name": "Ensalada rusa",
        "url": "https://comococinar.pe/ensalada-rusa/",
        "image": "",
        "how_to_prepare": [
            "La ensalada rusa es un delicioso plato peruano a base de 3 insumos base: La papa blanca, zanahoria y beterraga que aporte textura, color y sabor al plato. Todo ello se complementa y unifica con la incorporación de la mayonesa, entre otros insumos potenciando su sabor.",
            "Un plato de fácil preparación que se supo posicionar en las fechas navideñas del Perú, sirviendo de acompañamiento para el pavo al horno aportando un toque fresco y sutil al plato. ¿Estas listo/a para prepararlo?, pues manos a la obra.",
            "Y hoy aprenderás a preparar ensalada rusa peruana en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "50"
            },
            "servings": "4"
        },
        "ingredients": [
            "½ kg papa blanca",
            "2 zanahorias",
            "2 beterragas",
            "100 g vainita (opcional)",
            "150 g alverja fresca",
            "1 limón",
            "Mayonesa",
            "Pimienta al gusto",
            "Sal al gusto"
        ],
        "preparation": [
            "Vamos a poner las beterragas en agua hirviendo y lo dejaremos sancochar. Seguido lo retiraremos del agua para pelarlo y cortarlo en cubitos medianos (reservamos)",
            "Ahora pondremos las papas a sancochar en una olla con agua y agregaremos una cucharada de sal. Una vez sancochado retiraremos las papas y lo pelaremos para luego cortarlo en cubitos medianos (reservamos)",
            "En otra olla con agua pondremos las zanahorias y las alverjitas, agregaremos una cucharadita de sal y lo dejaremos cocinar hasta que estén listos (reservamos)",
            "Ahora pondremos la vainita cortada en trocitos medianos en una olla con suficiente agua y agregaremos una cucharadita de sal, dejaremos cocinar hasta que estén blandas (reservamos)",
            "En un bol grande vamos a poner las papas cortadas en cubitos, la beterraga en cubitos, la zanahoria en cubitos, las alverjitas y la vainita. Seguido lo sazonaremos con pimienta y sal al gusto, agregaremos un chorrito de limón e iremos rectificando los sabores a gusto propio.",
            "Para finalizar agregamos mayonesa al gusto y mezclamos suavemente para integramos los insumos.",
            "Servimos acompañado de arroz blanco y pollo a la olla, pollo al vino, un huevo frito, entre otros.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Dependiendo el gusto de cada uno pueden agregar más o menos de un insumo.",
            "Al momento de rectificar la sal recordar que cada insumo fue sancochado con sal, por ello deberemos ir probando para rectificar el sabor.",
            "La mayonesa la pueden preparar de manera casera y les quedara muy rico."
        ],
        "history": []
    },
    {
        "id": 20041,
        "name": "Mazamorra de calabaza",
        "url": "https://comococinar.pe/mazamorra-de-calabaza/",
        "image": "",
        "how_to_prepare": [
            "La mazamorra de calabaza es un postre tradicional de la gastronomía peruana. Se sitúa entre los postres banderas del Perú, al igual que la mazamorra morada y el arroz con leche.",
            "¿Quieres darle un postre delicioso y nutritivo a tu familia?, esta receta es la ideal ya que su recetario contiene insumos naturales como la chancaca o panela que le da dulzor y ese aspecto caramelizado. Un postre que amaran una vez que lo prueben.",
            "Y hoy aprenderás a preparar esta deliciosa mazamorra de calabaza peruana en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "1 hora y 10"
            },
            "servings": "8"
        },
        "ingredients": [
            "1 Calabaza",
            "2 cda Chuño",
            "Canela",
            "Clavo de olor",
            "2 Chancacas o panela",
            "1/2 litro leche"
        ],
        "preparation": [
            "Vamos a pelar y picar en trozos medianos la calabaza, la pelamos hincando con la punta del cuchillo con mucho cuidado (reservamos)",
            "Vamos a poner una olla con 1 taza de agua y agregamos canela y clavo, también ponemos 2 chancacas y la dejamos cocinar hasta que se disuelva, aproximado de 15 minutos (retiramos del fuego)",
            "En una olla grande vamos a poner nuestra calabaza cortada en trozos medianos y también colaremos nuestra preparación con chancaca en la misma olla, dejamos cocinar por 5 minutos y luego movemos para integrar todo.",
            "Vamos a dejar cocinando hasta que la calabaza se comience a disolver un poco.",
            "Mientras tanto ponemos 2 cucharadas de chuño en una taza y agregamos un poco de agua para disolverlo. Una vez disuelto agregamos a la olla realizando movimientos.",
            "Es momento de agregar 1/2 litro de leche a la preparación.",
            "Movemos y apagamos la cocina.",
            "Ya esta listo para servir, ¡buen provecho!"
        ],
        "recommendations": [
            "Una vez agregamos la chancaca disuelta a la preparación tenemos que ir moviendo para evitar que se pegue a la base y se pueda quemar.",
            "Si no cuentas con chancaca a la mano puedes remplazarla por azúcar rubia."
        ],
        "history": [
            "La mazamorra de calabaza es originario de la gastronomía peruana y esta presente desde la época pre inca. En aquel tiempo su cultivo era masivo por lo cual se preparaba día a día no solo como postre, sino también como plato principal.",
            "En Perú el mayor punto de consumo se sitúa en el departamento de Junín, pero esta presente en muchas provincias manteniendo su forma de preparación en postres. Mencionar que este postre no es preparado frecuentemente en distritos como Lima o aledaños, pero en mis viajes pude ver el alto consumo de la calabaza en provincias como Apurímac donde vemos plantaciones de este fruto en los hogares.",
            "Su consumo se da en forma de mazamorra, pero también es más frecuente llevarlo al horno y comerlo agregándole azúcar de manera directa.",
            "Dato curioso: “Las pepas de la calabaza una vez horneadas se comen, el interior es muy rico”"
        ]
    },
    {
        "id": 20042,
        "name": "Sangrecita de pollo",
        "url": "https://comococinar.pe/sangrecita-de-pollo/",
        "image": "",
        "how_to_prepare": [
            "La sangrecita de pollo es un plato bandera de la gastronomía peruana, su consumo es muy frecuente por su sabor y su potencial alimenticio. Se recomienda el consumo de sangrecita para combatir la anemia y el desorden alimenticio.",
            "Un plato presente a lo largo del día ya que podemos comerlo con el pan, acompañado de camote frito o incluso con una buena porción de arroz y yucas doradas. ¿Estas listo/a para prepararlo?, pues manos a la obra.",
            "Y hoy aprenderás a preparar este delicioso y nutritivo plato de sangrecita de pollo receta peruana tradicional."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "30"
            },
            "servings": "6"
        },
        "ingredients": [
            "1 kg Sangrecita",
            "2 Cebollas",
            "1 Ají amarillo entero",
            "1 cda Ajo molido",
            "Pimienta",
            "Comino",
            "Sal al gusto",
            "Cebolla china",
            "Culantro entero",
            "Hierba buena",
            "Aceite"
        ],
        "preparation": [
            "Vamos a poner una olla con agua y agregamos 1 cucharada de sal y dejamos hervir. Ahora agregamos la sangrecita y la dejamos cocinar por 15 minutos.",
            "Pasado los 15 minutos retiramos la sangrecita y la dejamos enfriar, luego procedemos a cortarla en cuadraditos pequeños y reservamos.",
            "Dejamos calentar una sarten y agregamos un chorrito de aceite, luego echamos nuestra cebolla finamente picada y la dejamos dorar hasta tener un tono transparente.",
            "Ahora agregamos 1 cucharada de ajo molido y la dejamos dorar por 1 minuto.",
            "Pasado el minuto vamos a sazonar con pimienta y comino, dejamos sofreír por 1 minuto más.",
            "Es momento de agregar nuestra sangrecita cortada en cubitos. Movemos para integrar sabores y vamos agregar sal al gusto.",
            "Ahora ponemos 1 ají amarillo cortado en trocitos pequeños, cebolla china picada y culantro finamente picado, movemos y dejamos cocinar por 8 minutos.",
            "Pasado los 8 minutos agregamos hierba buena finamente picado, movemos y apagamos la cocina.",
            "Es momento de emplatar y lo servimos acompañado de su arroz blanco.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Su consumo es recomendado para personas con problemas alimenticios, al igual para personas que están embarazadas.",
            "Se suele consumir como desayuno aunque lo pueden consumir a lo largo del día."
        ],
        "history": [
            "La sangrecita de pollo es una plato tradicional de Perú, el cual contiene muchas vitaminas. En un principio se consumía la sangre de llama incluida su carne al igual que la de otros animales, pero tras la llegada de españoles a tierra peruana se sustituye la llama por la sangre de pollo o de cerdo como lo conocemos en la actualidad.",
            "Se llama sangrecita a un plato a base de sangre, este contiene gran cantidad de vitaminas y minerales. Es muy recomendado su consumo para combatir la anemia y se sabe que incluso llega a cuadriplicar en nutrientes a las menestras y algunos vegetales."
        ]
    },
    {
        "id": 20043,
        "name": "Chocotejas de pecanas",
        "url": "https://comococinar.pe/chocotejas-de-pecanas/",
        "image": "",
        "how_to_prepare": [
            "Las chocotejas de pecanas son unos de los postres mas apreciados por los peruanos. Su fácil preparación y pocos insumos lo hacen simple de replicar.",
            "Este postre consiste en poner una cobertura de chocolate y rellenarla para luego cubrirla con chocolate nuevamente. El resultado es increíble ya que al morderlo tendremos una capa crujiente rellena de manjar blanco y pecana.",
            "Es momento de sorprender a grandes y pequeños en el hogar, ¡comencemos!",
            "Y hoy aprenderás a preparar unas deliciosas chocotejas de pecanas receta peruana tradicional."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "30"
            },
            "servings": "7"
        },
        "ingredients": [
            "200 g Cobertura de chocolate (chocolate en barra)",
            "1 bolsa de Manjar blanco",
            "200 g Pecanas",
            "Molde para chocotejas",
            "Pincel de cocina",
            "Envoltura de chocotejas (opcional)"
        ],
        "preparation": [
            "Vamos a cortar nuestra barra de cobertura de chocolate en trozos medianos y lo ponemos en un recipiente.",
            "Ponemos una olla con agua y la dejamos calentar, ahora ponemos el recipiente con la cobertura de chocolate y realizamos el baño maría para derretir el chocolate.",
            "Al instante que ya este derretido vamos a verterlo sobre el molde para chocotejas creando una capa. Lo podemos escurrir con la finalidad que llene todo el molde o con la ayuda de un pincel de cocina completamos los espacios.",
            "Vamos a quitar el excedente que pueda quedar sobre el molde.",
            "Ahora lo llevamos a la nevera por espacio de 7 minutos.",
            "Pasado el tiempo retiramos y vamos a rellenarlos con un poco de manjar blanco y la mitad de 1 pecana por molde, luego vamos a echar nuevamente manjar blanco para cubrir la pecana.",
            "Realizamos nuevamente baño maría con la cobertura de chocolate restante para volver a derretirlo y vamos a cubrir nuestras chocotejas.",
            "Lo llevamos nuevamente a la nevera por 7 minutos.",
            "Retiramos y es momento de desmoldar.",
            "Los ponemos en su envoltura de chocotejas como presentación final.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Al realizar el primer proceso de baño maría y verter en el molde nos quedará chocolate el cual se enfriará y volverá a tener la textura dura, ese mismo chocolate nos servirá para realizar el segundo proceso de baño maría.",
            "Cuando vayamos a desmoldar las chocotejas se recomienda realizar golpes suaves al molde para despegar con facilidad.",
            "Si no cuentas con cobertura de chocolate pueden usar cualquier chocolate y realizar el procedimiento de baño maría para derretirlo.",
            "El relleno de las chocotejas puede variar dependiendo el gusto de cada uno."
        ],
        "history": [
            "La historia de las chocotejas de pecanas o derivados se remonta a épocas aquellas donde se encontraban las haciendas, pues este postre se denomino choco-tejas por la forma similar a las tejas de los techos de estas haciendas. Los empleados al notar el parecido de este postre con las tejas lo llamaban así, de tal manera los hacendados le dieron ese nombre de postre de tejas.",
            "Es un postre originario del sur de Ica y se comercializa por primera vez en la década de 1970, por la fabrica iqueña «Helena», este dulce se hizo de fama por su presentación, sabor y su forma sencilla de elaborar.",
            "En la actualidad podemos encontrar este postre en casi cualquier parte, también ya que su preparación es sencilla y muy económica es usado por vendedores ambulantes para realizar negocio al paso."
        ]
    },
    {
        "id": 20044,
        "name": "Churros caseros",
        "url": "https://comococinar.pe/churros-caseros/",
        "image": "",
        "how_to_prepare": [
            "Los churros caseros forman parte de la gastronomía peruana siendo uno de los favoritos por su gran sabor e increíble presentación.",
            "Este postre consiste en preparar la masa, rellenarla de manjar blanco, freírlo y espolvorearle azúcar como presentación final. Debemos mencionar que tiene un capa crujiente leve y un interior suave con relleno, sin duda todo lo que esperas en un solo postre.",
            "Ahora sin más les enseñare a preparar estos deliciosos churros caseros peruanos en solo unos pasos."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "1 hora y 20"
            },
            "servings": "Cantidad en unidades: 50 churros"
        },
        "ingredients": [
            "1/2 k Harina sin preparar",
            "50 g Azúcar",
            "40 g Maicena",
            "50 ml Leche evaporada",
            "200 ml Agua tibia",
            "1 Huevo",
            "10 g Levadura seca",
            "1 cdta Esencia de vainilla",
            "40 g Manteca vegetal",
            "1/2 cdta Sal",
            "Manjar blanco",
            "50 g Azúcar blanca (opcional)"
        ],
        "preparation": [
            "Vamos a diluir la levadura en los 200 mililitros de agua tibia, aplastamos hasta que quede completamente disuelto (reservamos)",
            "En un bol vamos a colar o cernir la harina para evitar los grumos, también colamos la maicena.",
            "Vamos a formar un agujero en el centro de la harina para poner los siguientes insumos: 200 mililitros de agua con levadura, 50 gramos de azúcar, 1 huevo, 50 mililitros de leche evaporada, 1 cucharadita de esencia de vainilla y mezclamos todos estos insumos hasta integrarlos.",
            "Una vez mezclados vamos agregar 1/2 cucharadita de sal sobre la harina.",
            "Ahora con la ayuda de nuestras manos vamos a comenzar a integrar todos los insumos, comenzamos mezclando la harina hasta tener una textura uniforme.",
            "Cuando todo este integrado vamos a poner nuestra masa sobre una mesa de trabajo y vamos a amasar por espacio de 12 minutos, la masa debe quedar compacta y no tiene que pegarse a la mano.",
            "Luego formamos una bola de masa y la ponemos en un bol, procedemos a cubrirlo con plástico y dejamos reposar por 25 minutos.",
            "Pasado los 25 minutos, ponemos la masa en la mesa de trabajo y la partimos en 2 para trabajar más cómodamente.",
            "Tomamos una mitad de la masa y agregamos un poco de aceite en nuestras manos para amasar un poco y formar una bola.",
            "Vamos a dividir la masa en bolitas de 50 gramos cada uno.",
            "Los dejamos en la mesa y lo cubrimos con plástico por espacio de 20 minutos."
        ],
        "recommendations": [
            "Pasado los 20 minutos con la ayuda de un rodillo vamos amasar cada bolita dándole forma de un cono aplastado, la parte superior ancha y la inferior delgada.",
            "Ahora echamos un poco de manjar blanco en el extremo ancho y enrollamos dándole forma de churro (reservamos)",
            "Tomamos una fuente y agregamos un poco de aceite para que los churros no se peguen a su base (reservamos)",
            "Vamos a poner abundante aceite en una sarten y dejamos calentar, una vez caliente vamos a freír nuestros churros por ambos lados.",
            "Retiramos los churros y lo ponemos sobre papel absorbente.",
            "Lo podemos comer así solo o también podemos bañarlo con azúcar blanca.",
            "Es momento de disfrutar."
        ],
        "history": []
    },
    {
        "id": 20045,
        "name": "Bistec a lo pobre",
        "url": "https://comococinar.pe/bistec-a-lo-pobre/",
        "image": "",
        "how_to_prepare": [
            "La receta de bistec a lo pobre es uno de los favoritos en la mesa peruana. Este plato se suele preparar para reunir a toda la familia y compartirlo con los amigos.",
            "Es de muy fácil preparación y los insumos están al alcance de todos. En solo unos minutos tendrás una variedad de sabores en el plato.",
            "Y hoy aprenderás a preparar este delicioso bistec a lo pobre peruano en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "40"
            },
            "servings": "2"
        },
        "ingredients": [
            "2 Filetes de res",
            "4 Papas blancas",
            "2 plátano bellaco",
            "2 huevos",
            "1/2 cdita Pimienta",
            "1/2 cdita Comino",
            "Sal al gusto",
            "1/2 cda Ajo molido",
            "1/2 cdita Orégano molido",
            "Aceite"
        ],
        "preparation": [
            "En un bol vamos a poner nuestras piezas de bistec y la sazonamos con sal, 1/2 cucharadita de pimienta, 1/2 cucharadita de comino, 1/2 cucharada de ajo molido y orégano molido, mezclamos para integrar sabores y lo dejamos macerar por 15 minutos.",
            "Pasado el tiempo vamos a tomar 1 bistec y lo ponemos en una bolsa plástica y con la ayuda de un rodillo o un mortero vamos a dar golpes para ablandar y estirar la carne.",
            "Retiramos la carne del plástico y reservamos.",
            "Echamos un chorrito de aceite en una sarten y la dejamos calentar, luego ponemos nuestro bistec y freímos por ambos lados (reservamos)",
            "Como acompañamiento vamos a freír unas papas blancas en formas de bastones, las ponemos en abundante aceite para freír y reservamos.",
            "Vamos a poner un chorrito de aceite en una sarten y una vez caliente agregamos el plátano cortado en 3 rebanadas largar, freímos y reservamos.",
            "También ponemos un huevo en la sarten y lo freímos (reservamos)",
            "Es momento de emplatar, servimos el bistec en un plato y lo acompañamos con sus papas fritas, plátanos fritos, un huevo frito, su ensalada y no puede faltar su rica guarnición de arroz blanco.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Si tienes la carne en la refrigeradora dejar descongelar a temperatura ambiente sin ponerla en agua, de igual manera nos ayudaremos de un mortero para suavizar la carne.",
            "Calentar muy bien el aceite antes de colocar la carne para que se fría de manera correcta.",
            "Podemos agregar otras carnes o embutidos como un chorizo de acompañamiento."
        ],
        "history": [
            "El origen del bistec a lo pobre es incierto, se dice que puede deberse a la relación estrecha con la comida rápida o comida al paso en su momento.",
            "Como sabemos este plato no tiene nada de pobre, su proteína principal es la plancha de bistec el cual es sazonado y frito.",
            "Este bistec a lo pobre se podría hasta considerar peruano puesto que su preparación esta presente en casi todas las mesas, pero también comparte similitud con la gastronomía chilena ya que el preparado es casi el mismo.",
            "En Perú se suele preparar el bistec a la parrilla en fechas festivas, celebraciones especiales y eventualmente los fines de semana donde se aprovecha en vender al aire libre."
        ]
    },
    {
        "id": 20046,
        "name": "Hígado empanizado",
        "url": "https://comococinar.pe/higado-empanizado/",
        "image": "",
        "how_to_prepare": [
            "El hígado empanizado es un alimento delicioso y alto en vitaminas muy recomendado para pequeños y adultos. Este plato consiste en aderezar y marinar el hígado para luego apanarlo y ser frito, ¡Muy sencillo cierto!",
            "¿En casa no les gusta comer hígado?, esta receta es ideal para aquellos que no gustan del hígado ya que nosotros agregamos sabor a la carne y lo empanizamos para crear una superficie semi crocante, sin duda se volverá uno de los favoritos en el hogar.",
            "Y hoy aprenderás a preparar un delicioso hígado empanizado en solo unos pasos."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "25"
            },
            "servings": "4"
        },
        "ingredients": [
            "750 g Hígado de res",
            "300 g Harina",
            "300 g Pan rallado",
            "1/2 cdita Pimienta",
            "3 Huevos",
            "Sal al gusto",
            "Aceite"
        ],
        "preparation": [
            "En un bol vamos a poner 3 huevos, 1/2 cucharadita de sal, 1/2 cucharadita de pimienta y mezclamos todo (reservamos)",
            "En un plato tendido ponemos nuestro pan rallado.",
            "Y en otro plato la harina.",
            "Es momento de empanizar nuestro hígado y para ello primero lo ponemos en el bol con huevo, luego lo pasamos por la harina y por último por el pan rallado. Vamos hacer este procedimiento con todos los hígados y reservamos.",
            "Vamos a echar un poco de aceite en la sarten y dejamos calentar, una vez caliente vamos a poner el hígado empanizado y lo freímos por ambos lados (reservamos)",
            "Es momento de emplatar y lo acompañamos con una rica ensalada fresca, papas doradas o sancochadas y su arroz blanco.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "En la receta nosotros sazonamos el huevo para untar el hígado, también pueden poner el hígado en la preparación y dejar macerar por 15 minutos o pueden sazonar directamente el hígado con sal y pimienta, para luego pasarlo por el huevo solo."
        ],
        "history": [
            "El hígado empanizado al igual que el hígado frito o preparaciones con viseras tienen como origen a las costumbres afroperuanas en épocas de esclavitud. Los pobladores africanos realizaban trabajos como el cultivo de ganado y al tener acceso a la carne no se desperdiciaba y se ocupaba casi todas las partes del animal.",
            "Podemos ver preparaciones como: el anticucho, la tripita con el rachi, la sangrecita, entre otros, los cuales eran preparados a base de viseras por pobladores afroperuanos quienes dejaron este legado en nuestra comida.",
            "Hoy en día el hígado empanizado es una adaptación del hígado frito, el cual solo es sazonado con especias."
        ]
    },
    {
        "id": 20047,
        "name": "Sudado de pescado",
        "url": "https://comococinar.pe/sudado-de-pescado/",
        "image": "",
        "how_to_prepare": [
            "El sudado de pescado es uno de los platos representativos de la costa del Perú. Este plato consiste en preparar el pescado con insumos a fuego medio bajo con la finalidad de hacerlo sudar y obtener una gran concentración de sabor.",
            "¿Buscas un plato rápido, nutritivo y delicioso de preparar?, el plato será la mejor alternativa perfecta para alimentar y consentir a todos en el hogar.",
            "Y hoy aprenderás a preparar un delicioso sudado de pescado receta peruana tradicional, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "30"
            },
            "servings": "2"
        },
        "ingredients": [
            "1 Pescado grande de su preferencia",
            "2 Cebollas grandes",
            "2 Tomates grandes",
            "1 cda Ajo molido",
            "Sal",
            "Pimienta",
            "Ramita de perejil y culantro",
            "1/2 tz Chicha de jora",
            "1 Taza de caldo de pescado",
            "Ají limo entero",
            "1 Ají amarillo entero",
            "2 cda Ají amarillo molido",
            "1 cda Ají especial molido",
            "1 Limón",
            "Aceite"
        ],
        "preparation": [
            "Vamos a poner un chorrito de aceite en una sarten y dejamos calentar, una vez caliente agregamos el ajo molido y dejamos dorar por 1 minutos, ahora agregamos 2 cucharadas de ají amarillo molido y dejamos sofreír por 1 minuto, luego echamos 1 cucharada de ají especial y dejamos sofreír por otro minuto.",
            "Vamos a poner las cebollas cortadas como para lomo y lo dejamos cocer hasta que tome un tono transparente.",
            "Ahora agregamos el tomate cortado de igual manera y el ají amarillo entero cortado en tiritas delgadas.",
            "Agregamos 1/2 cantidad de chicha de jora y dejamos cocinar por 2 minutos.",
            "Mientras tanto vamos a sazonar nuestro pescado con pimienta y sal.",
            "Pasado los 2 minutos es momento de agregar el pescado y echar la porción restante de chicha de jora, también agregamos 1 taza de cado de pescado.",
            "Vamos a echar las hierbas sobre el pescado, tapamos y dejamos cocinar por espacio de 15 minutos.",
            "Rectificamos la sal y apagamos la cocina, mientras se mantiene caliente ponemos rodajas de ají limo para darle un toque picante, esto es opcional.",
            "Lo servimos acompañado de yucas sancochadas, camote o papas y decorado con media rodaja de limón.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "De no contar con chicha de jora pueden usar vino o una cantidad de cerveza negra.",
            "Al momento de comprar el pescado decir que queremos para preparar «Sudado de pescado», de esta manera nos darán un pez que contiene grasa para complementar el sabor."
        ],
        "history": [
            "La historia del Sudado de pescado se da en el Perú, para ser exactos en el norte. La base de todo sudado, indistintamente sea cualquier especie de pez, se prepara con chicha de jora.",
            "Saliendo del norte el uso de la chicha de jora es opcional y se suele preparar con vino o cerveza negra y tienen como ingrediente al limón.",
            "Si nos adentramos a Lima, no es de uso común la chicha de jora, pero de igual manera se puede encontrar en los mercados.",
            "Los peces que se recomiendan para preparar un buen sudado son el mero y el ojo de uva, estos aportan un caldito espeso ya que contienen una película de grasita natural que al sudar se desprende y se une al caldo. También es muy usado la chita, la corvina y también el bonito sin cabeza.",
            "Este plato tiene muchas formas de preparar y lo podemos acompañada de langostinos, con conchas y también su presentación con el pescado entero o trozado.",
            "Una anécdota antaño cuando me encontraba en el muelle de Pucusana. Unos amigos después de una celebración algo tomados, fueron con peces en mano a un mercado cercano y le dijeron a la cocinera: “Un favor me prepara un sudado de borracho para descansar a gusto”. El borracho es un pez negro que contiene gran cantidad de vitaminas, pero a la vez causa somnolencia."
        ]
    },
    {
        "id": 20048,
        "name": "Chicharrón de cerdo",
        "url": "https://comococinar.pe/chicharron-de-cerdo/",
        "image": "",
        "how_to_prepare": [
            "El chicharrón de cerdo o chancho es uno de los preferidos en la mesa peruana. Su textura crujiente y su interior suave es una de sus características principales, sin mencionar que podemos acompañarlo con mote y salsa criolla para potenciar su sabor.",
            "Uno de los favoritos a la hora del desayuno o también como almuerzo. Con tan solo ver los ingredientes notaras que es de fácil preparación.",
            "Y hoy aprenderás a preparar este delicioso chicharrón de cerdo peruano en tan solo unos pasos."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "En casa donde la cantidad a preparar es mínima y por ende el uso de cerdo es en pocas proporciones."
            },
            "servings": "En el campo donde se suele preparar con un cerdo entero."
        },
        "ingredients": [],
        "preparation": [],
        "recommendations": [],
        "history": []
    },
    {
        "id": 20050,
        "name": "Crema de rocoto",
        "url": "https://comococinar.pe/crema-de-rocoto/",
        "image": "",
        "how_to_prepare": [
            "La crema de rocoto o Uchucuta es una de las entradas con mas demanda en el Perú. Este plato esta hecho a base de rocoto, pero sin picante, apto para grandes y pequeños.",
            "Esta receta es ideal para acompañar con papas sancochadas o tallarines, similar complemento que se da a la papa a la huancaína y a la Ocopa peruana.",
            "Y hoy aprenderán a preparar esta deliciosa crema de rocoto peruana para toda la familia en tan solo unos pasos."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "20"
            },
            "servings": "4 porciones"
        },
        "ingredients": [
            "2 unidades de rocoto",
            "2 Diente de ajo",
            "1 Cebolla pequeña",
            "Aceite",
            "200 g Queso",
            "1 paquete galleta soda",
            "½ tz Leche",
            "Sal al gusto"
        ],
        "preparation": [
            "Ponemos una olla con agua y la dejamos calentar, ahora agregamos nuestros rocotos picados en trozos grandes sin pepas, dejamos cocinar por 3 minutos y retiramos. Lo ponemos en agua fría para frenar su cocción (reservamos)",
            "Echamos un chorrito de aceite en la sartén y dejamos calentar, ahora agregamos los dientes de ajo partido por la mitad, la cebolla en cortes mediano – grandes y nuestro rocoto sin agua. Sofreímos por 5 minutos.",
            "Pasado los 5 minutos llevamos nuestra preparación a la licuadora, agregamos ½ taza de leche, 200 gramos de queso y licuamos.",
            "Mientras vamos licuando vamos agregando la galleta hasta obtener el espesor deseado.",
            "Ya casi al finalizar de licuar rectificamos la sal de ser necesario.",
            "Reservamos en un tazón y ya está listo para servir.",
            "Ponemos unas hojas de lechuga como cama, sobre ponemos unas papas sancochadas y bañamos con nuestra crema de rocoto. Al final ponemos un huevo sancochado por la mitad y su aceituna.",
            "Buen provecho."
        ],
        "recommendations": [
            "Agregamos la sal al final del proceso debido a que el queso lleva sal y va a depender que tan salado sea.",
            "Si queremos una crema de rocoto sin picante lo pondremos a sancochar por 3 minutos."
        ],
        "history": [
            "La crema de rocoto o también conocida como Uchucuta ,“Ají molido” en quechua, preparación tradicional de la serranía peruana donde se practicaba esta receta a base de piedras “batan” logrando de esta manera moler los alimentos como reemplazo de la licuadora en la actualidad.",
            "¿No te gusta el picante?, la receta se puede preparar de 2 formas con o sin picante. Una receta familiar donde los pequeños de la casa lo puedan disfrutar tendría que ser sin picante, por ello se sancocha el rocoto para quitar parte del picante y se sofríe, de esta manera tendremos una crema de rocoto ideal para toda la familia. Otra manera es simplemente sofreír el rocoto y tendremos una crema intermedia, en ambos casos son deliciosos.",
            "La crema de rocoto sin duda es una entrada o acompañamiento muy solicitado en la mesa peruana, tal es el caso de la creación de la crema AlaCena la “Uchucuta” tomando nombre de origen peruano en su presentación.",
            "No hay nada mejor que preparar su propia crema casera de manera sencilla, al igual que preparar una deliciosa papa a la huancaína."
        ]
    },
    {
        "id": 20051,
        "name": "Frejol colado",
        "url": "https://comococinar.pe/frejol-colado/",
        "image": "",
        "how_to_prepare": [
            "El frejol colado es un delicioso postre típico de Perú, se realiza a base de frejol y se endulza de manera natural con chancaca o panela, sin duda un postre lleno de sabor y vitaminas por sus ingredientes.",
            "Se recomienda el consumo de legumbres por su alto contenido de fibras, hierro, ser bajo en grasas y no contener colesterol, adicional de proporcionar energía durante el día.",
            "Lo mejor en nutrición y sabor para grandes y pequeños, sin duda querrán más. Y hoy aprenderás a preparar este delicioso frejol colado receta peruana en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "2 horas y 30"
            },
            "servings": "5"
        },
        "ingredients": [
            "250 g Frejol negro",
            "50 g Ajonjolí",
            "2 ramas de canela",
            "1 cdita Clavo de olor",
            "450 g Chancaca",
            "200 ml Leche",
            "150 ml Agua"
        ],
        "preparation": [
            "Vamos a poner los frejoles en una olla y agregamos agua hasta cubrirlo, también echamos 1 cucharadita de clavo de olor y la canela. Mover de vez en cuando para evitar que se pegue a la base (dejamos cocinar por 30 minutos)",
            "Pasado los 30 minutos vamos a retirar la espuma que esta sobre el agua, estas son impurezas que debemos retirar para evitar que aporte mal sabor al postre.",
            "Dejamos cocinar por otros 30 minutos más e iremos moviendo de vez en cuando.",
            "Ya ha pasado 1 hora y veremos si los frejoles están suaves aplastándolo con los dedos, si estos se disuelven rápido ya estará listo, por el contrario, dejamos cocinar por 15 minutos más.",
            "Apagamos la cocina y dejamos enfriar para evitar quemarnos.",
            "Con la ayuda de una olla y un colador iremos colando los frejoles para quitar la cascara. Pondremos frejoles en el colador y con una cuchara haremos presión con la finalidad de quedarnos con la pulpa dentro de la olla (reservamos)",
            "En otra olla vamos a poner nuestra chancaca con 150 mililitros de agua y lo dejaremos disolver a fuego medio.",
            "Una vez que la chancaca este liquido vamos agregar en la misma olla nuestro frejol colado y mezclamos para combinar los sabores.",
            "Vamos a cocinarlo a fuego bajo e iremos moviendo hasta que comience a espesar. Luego agregaremos 200 mililitros de leche y seguiremos moviendo hasta tener una consistencia semi espesa (apagamos la cocina y reservamos)",
            "En una sartén podremos nuestro ajonjolí y lo tostaremos sin aceite por 3 minutos (reservamos)",
            "Servimos el postre y agregamos el ajonjolí sobre, ¡Buen provecho!"
        ],
        "recommendations": [
            "Un procedimiento obligatorio es dejar los frejoles en agua por 24 horas para que dupliquen su tamaño y sean más fácil de preparar (cambiar el agua de 2 a 3 veces)",
            "De preferencia usar chancaca (panela) para obtener un dulzor natural. Siempre pensando en el bienestar familiar.",
            "Si no conseguimos los frejoles negros podemos reemplazarlos por frejoles canarios (la cocción y la chancaca aportaran color al postre)",
            "Una vez agregado el frejol colado a la olla con chancaca diluida debemos de mover constantemente para evitar que se pegue a la base."
        ],
        "history": [
            "El frejol colado es un postre tradicional del Perú el cual arraiga consigo cultura que nos dejaron como legado las comunidades afroperuanas quienes fueron los primeros en preparar este postre.",
            "Un dulce típico preparado en Chincha al norte de Ica. En la actualidad tenemos registros por parte de escritores que hacen énfasis a este postre. El escritor español Esteban de Terralla y Landa, en “El manual del buen gusto” menciona el “dulce de frejol” como era llamado antiguamente, también el escrito Federico Flores y Galindo, en su publicación “Salpicón de Costumbres Nacionales” se refiere a este postre como “dulce de frejoles de Cañete”.",
            "Se dice que este postre toma inspiración del manjar blanco y antiguamente su forma de preparación consistía en sancochar los frejoles y colarlos con la ayuda de una manta para separar la pulpa de las cascaras.",
            "Tradicionalmente este postre se preparaba en Semana Santa, jueves y viernes en la provincia de Chincha, Cañete donde degustaban y vendían localmente. Tal gran recibimiento por turistas este postre llega a distintas provincias siendo preparada durante todo el año.",
            "Actualmente la forma de preparación se torna en base a 2 posiciones. La manera clásica que consiste en cocinar los frejoles y pasarlo por el colador y la otra manera es cocinar los frejoles, licuarlos y pasarlos por colador. A mi parecer la forma tradicional de preparar el frejol colado es el correcto ya que no tendremos las cascaras trituradas a causa del licuado."
        ]
    },
    {
        "id": 20052,
        "name": "Guiso de trigo",
        "url": "https://comococinar.pe/guiso-de-trigo/",
        "image": "",
        "how_to_prepare": [
            "Guiso de trigo receta peruana que contiene gran cantidad de sabores y nutrientes. El trigo es un cereal muy sencillo de preparar y se acompaña de queso y leche para darle una textura cremosa al plato.",
            "Se recomienda el consumo de trigo 2 veces por semana para evitar la anemia y fortalecer el organismo con sus vitaminas y minerales.",
            "Están listos para darle lo mejor a la familia con este delicioso guiso de trigo vegetariano, ¡Comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "40"
            },
            "servings": "5"
        },
        "ingredients": [
            "1/2 Kg Trigo",
            "Taza de leche",
            "200 g Queso fresco",
            "1 Cebolla",
            "1 cda Ají amarillo molido",
            "2 cdas Ají especial",
            "1 cda Ajo molido",
            "1 cdta Pimienta",
            "Orégano molido",
            "1 cdta Comino",
            "Hojas de huacatay",
            "Aceite",
            "Sal al gusto"
        ],
        "preparation": [
            "Vamos a poner la quinua en una olla con un litro de agua y la dejamos cocinar por espacio de 30 minutos (ver de vez en cuando para evitar que se pueda pegar a la base)",
            "Mientras tanto vamos a preparar el aderezo.",
            "Echamos un chorrito de aceite en la sarten y lo dejamos calentar.",
            "Una vez caliente agregamos una cebolla finamente picada y dejamos sofreír hasta que tome un tono transparente.",
            "Vamos a poner una cucharada de ajo molido y dejamos sofreír por 2 minutos.",
            "Agregamos 1 cucharada de ají amarillo molido y sofreímos 2 minutos.",
            "Pasado los 2 minutos vamos agregar 2 cucharadas de ají especial y dejamos sofreír por otros 2 minutos.",
            "Luego agregamos 1 cucharadita de pimienta, comino y orégano molido y sofreímos por 2 minutos.",
            "Apagamos la cocina y reservamos el aderezo.",
            "Pasado los 30 minutos vamos a revisar la quinua. Debe tener una consistencia media ni tan liquida, ni tan espesa.",
            "En este punto agregamos el aderezo a la olla con quinua y movemos muy bien para combinar los sabores. También agregaremos unas hojitas de huacatay.",
            "Mientras seguimos moviendo vamos agregar 1 taza de leche y queso cortado en trazos pequeños.",
            "Ya para finalizar agregamos sal al gusto y dejamos cocinar a fuego lento para obtener la consistencia ideal.",
            "Servimos acompañado de una rica guarnición."
        ],
        "recommendations": [
            "Una vez puesta la quinua debemos mover de vez en cuando para evitar que se pegue a la base.",
            "Dependiendo el tipo de quinua va a cocinar en menos o más tiempo.",
            "Debemos tener en cuenta lo salado del queso para evitar salar la preparación."
        ],
        "history": [
            "El guiso de trigo es un plato de origen español, para ser específicos de la ciudad de Albacete. Tras la llegada al Perú se agregan insumos nativos como el ají amarillo y huacatay para darle un sabor exquisito.",
            "La preparación del guiso de trigo varía dependiendo donde se prepare. En la provincia de Apurímac se suele preparar el trigo con papas cortadas en cubos",
            "pequeños y se reemplaza el arroz por tallarines dejando de lado también el queso y la leche en su preparación.",
            "El consumo del trigo aporta muchos beneficios a nuestro organismo como fortalecer el sistema inmunológico, previene enfermedades cardiovasculares y es muy bueno para el cuidado de la piel previniendo el envejecimiento prematuro."
        ]
    },
    {
        "id": 20053,
        "name": "Lomito al jugo",
        "url": "https://comococinar.pe/lomito-al-jugo/",
        "image": "",
        "how_to_prepare": [
            "El lomito al jugo peruano es una variedad del lomo saltado y este se suele servir en el desayuno.",
            "Su sabor caracterizo lo hace un desayuno muy rico y sobre todo fácil de preparar. La diferencia radica en que no lleva papa frita ni arroz ya que este se acompaña con pan francés o pan ciabatta, otra particularidad que tiene es que lleva más jugo.",
            "Acompáñanos en esta receta criolla y sorprende a tu familia con un rico lomito al jugo para desayuno."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "30"
            },
            "servings": "4"
        },
        "ingredients": [
            "½ kg lomo de res",
            "1 ají amarillo",
            "2 tomates",
            "2 cebollas grandes",
            "1 tz de agua o caldo de res",
            "8 unidades de panes",
            "Sillao",
            "Aceite",
            "Pimienta",
            "sal"
        ],
        "preparation": [
            "Comenzamos cortando la carne en pedazos pequeños, agregamos sal y pimienta (reservamos)",
            "Vamos a retirar las pepas del tomate y luego procederemos a cortarlos en tiras largas, de igual manera haremos los mismo con el ají amarillo (reservamos)",
            "Cortaremos las cebollas en cortes como para lomo (reservamos)",
            "En una sartén grande colocamos aceite, dejamos que caliente para luego echar la carne y sofreír por alrededor de 5 minutos moviendo en intervalos de un minuto.",
            "Pasado los 5 minutos echamos la cebolla picada y salteamos por 1 minuto más.",
            "A la preparación agregamos los tomates picados, el ají y un chorrito de sillao. Salteamos moviendo la sartén y dejamos que se mezcle por unos minutos para luego echar agua o caldo de res.",
            "Picamos finamente el culantro y cuando nuestro lomo esté listo echamos sal al gusto, finalizamos agregando el culantro a la preparación.",
            "Lo servimos incorporando nuestro lomito al jugo en el pan y ya está listo para degustarlo.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Podemos acompañar este rico lomo con papas fritas y café pasado.",
            "Se puede elaborar de pollo solo reemplazándolo por la res ya que su preparación es la misma y de esta manera sencilla tendrán un lomito al jugo de pollo.",
            "Si desean puedes agregar cebolla china, aceite de ajonjolí o kion para darle un toque más oriental."
        ],
        "history": [
            "A finales del XIX en las calles limeñas nace el lomo al jugo, uno de los mejores platos que la gastronomía peruana incluye en su repertorio.",
            "Este plato tiene influencia oriental gracias a la migración china y las especies que trajeron consigo. La combinación de ingredientes peruanos y asiáticos dieron consigo platos representativos en el Perú, uno de ellos es el lomo saltado que es de donde parte la receta del lomito al jugo.",
            "Muchas personas se preguntan ¿Qué diferencia hay entre el lomo al jugo vs lomo saltado?, la diferencia radica en la cantidad de jugo, por ello el nombre. Este jugo se obtiene gracias al caldo de res o al agregar agua. El procedimiento es el mismo, el cual incluye ser salteado para obtener ese sabor y olor clásico.",
            "Sin duda este platillo es uno de los más comercializados a nivel mundial por su fácil preparación y rico sabor."
        ]
    },
    {
        "id": 20054,
        "name": "Crema de zapallo",
        "url": "https://comococinar.pe/crema-de-zapallo/",
        "image": "",
        "how_to_prepare": [
            "La crema de zapallo se encuentra presente en la mesa peruana, aunque no sea muy habitual a comparación del segundo clásico “locro de zapallo”.",
            "A este plato también se le conoce como “sopa de zapallo” y va acompañado con papas, leche y fideos teniendo como resultado una sopa consistente llena de sabores.",
            "¿Sabías que el zapallo ayuda a perder peso?, esto se debe a la concentración de fibra que permite saciedad y obtenerse de comer en exceso.",
            "Y hoy aprenderás a preparar la receta de crema de zapallo peruana en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "35"
            },
            "servings": "4"
        },
        "ingredients": [
            "1 k Zapallo",
            "½ paquete de fideo cabello de ángel",
            "2 Papas blancas",
            "1 tz Leche",
            "2 Huevos",
            "Sal al gusto",
            "1 crda Orégano molido"
        ],
        "preparation": [
            "Pelamos y cortamos el zapallo en trozos medianos y los ponemos en una olla, luego agregamos agua sin llegar a cubrir los zapallos (2 dedos menos). Dejamos cocinar hasta que el zapallo se encuentre suave.",
            "Ahora separamos el zapallo del liquido y lo dejamos enfriar un poco para luego licuarlo (Reservar el líquido)",
            "Una vez tibio vamos a licuar el zapallo con el propio liquido donde se cocinó y lo reservaremos.",
            "Ponemos la olla con zapallo licuado a fuego medio y agregamos las papas blancas en trozos medianos y dejamos cocinar por 12 minutos.",
            "Pasado los 12 minutos agregamos los 2 huevos batidos y movemos. En este punto agregamos sal al gusto y ajinomoto (opcional)",
            "Ahora agregamos medio sobre de cabello de ángel y dejamos cocinar por 4 minutos.",
            "Luego echamos 1 taza de leche y como punto final agregamos 1 cucharada de orégano molido y ya está listo para servir.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Agregar poca cantidad de cabello de ángel ya que este tiende absorber líquido.",
            "En vez de huevo batido pueden poner a sancochar 1 huevo por plato.",
            "Recordar que el zapallo contiene gran cantidad de líquido."
        ],
        "history": [
            "La crema de zapallo o sopa de zapallo en un plato tradicional en Perú y muy conocido en América Latina. Sin duda un vegetal que acompaña día a día en la mesa peruana, ya sea en sopas o segundos como el clásico “Locro de zapallo”",
            "Mencionar que el zapallo se encuentra presente en la alimentación peruana desde el periodo arcaico a.c, esto tras descubrimientos arqueológicos.",
            "Hoy en día una de las provincias con mayor grado de exportación de zapallo es Tacna y al norte del Perú se encuentra Lambayeque, el cual lo hace participe de su gastronomía.",
            "El zapallo es uno de los vegetales que contiene gran cantidad de vitaminas y minerales que fortalece y protege nuestro organismo. Se sabe que consumir zapallo puede ayudar a reducir de peso gracias a la concentración de fibras, también regula el colesterol malo protegiendo nuestro corazón y evita riesgo de cáncer en el colon."
        ]
    },
    {
        "id": 20055,
        "name": "Leche asada",
        "url": "https://comococinar.pe/leche-asada/",
        "image": "",
        "how_to_prepare": [
            "La leche asada es un delicioso postre muy conocido en el Perú, posee una textura cremosa y suave con una capa dorada que se debe al huevo y a la esencia de vainilla. Una presentación y sabor increíble que es muy fácil de preparar.",
            "Si al probar la crema volteada te encanto, pues al degustar de este postre lo amaras. Su textura asegura una agradable experiencia al paladar. ¿Estas listo/a para prepararlo?, pues manos a la obra.",
            "Y hoy aprenderás a preparar leche asada peruana en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "1 hora y 15"
            },
            "servings": "8"
        },
        "ingredients": [
            "1 litro leche fresca",
            "6 huevos",
            "200 g azúcar",
            "2 cdta esencia de vainilla",
            "3 clavos de olor",
            "2 ramitas canela"
        ],
        "preparation": [
            "Vamos a separar una taza de leche del litro que tenemos y vamos a verter la taza en la olla, también agregaremos canela y clavo de olor, dejaremos hasta que comience a hervir y luego apagamos la cocina y dejamos entibiar (reservamos)",
            "En un bol vamos a poner los huevos, la azúcar, la esencia de vainilla y con un batidor manual mezclamos hasta integrarlos por completo. Una vez integrado agregaremos la leche restante y seguiremos mezclando hasta integrar todos los insumos (reservamos)",
            "Una vez que la leche en la olla ya está tibia vamos a retirar la canela y el clavo de olor y verteremos la leche al bol y continuaremos mezclando para integrarlos.",
            "Luego pasaremos nuestra preparación por el colador para retirar residuos grandes. Vamos a pasarlo a una jarra para poder llenar los pyrex o vasitos que tengan a disposición.",
            "Vamos a llenar los pyrex individuales uno a uno y luego lo podremos en una fuente.",
            "Ahora agregaremos agua a la fuente hasta cubrir la mitad o menos para realizar el baño María.",
            "Llevamos al horno durante 1 hora a 180 °C.",
            "Pasado el tiempo retiramos y dejamos enfriar.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "No deberemos llenar con agua más de la mitad la fuente debido a que puede llegar a evaporarse y llenara los pyrex malogrando de esta manera nuestra preparación.",
            "La leche de la olla deberá incorporarse cuando no este caliente debido a que nuestro bol contiene huevo."
        ],
        "history": [
            "La leche asada tendría origen en Europa, legado que dejarían los romanos con la preparación del flan. Este postre es considerado uno de los más antiguos que podemos encontrar a lo largo de la historia ya que se da con la crianza de aves y reces para obtener huevos y leche los cuales se infusionaban para preparar este tipo de postres.",
            "Se tiene referencia del postre en América con la llegada de los españoles, seguido se expandiría a diversos países manteniendo el nombre, pero variando un poco en la forma de preparación. Otros países los cuales tiene este postre son México, Chile, Ecuador y claro está que Perú.",
            "Este postre es uno de los más conocidos en el Perú y lo podemos encontrar en casi todas las vitrinas de las dulcerías. Su textura cremosa y suave se debe al largo tiempo en el horno a base de baño maría y posee una capa doraba que en parte de debe los huevos y a la adición de esencia de vainilla."
        ]
    },
    {
        "id": 20056,
        "name": "Chilcano de cangrejo",
        "url": "https://comococinar.pe/chilcano-de-cangrejo/",
        "image": "",
        "how_to_prepare": [
            "El chilcano de cangrejo es una sopa que se puede encontrar en todo el litoral peruano. Esta sopa deriva del tradicional chilcano de pescado, aportando mas sabor y color al plato.",
            "Al ser una sopa marina contiene muchos nutrientes ya que está hecha a base de cangrejos, cebolla y ajos el cual ayuda al sistema respiratorio.",
            "Esta sopa es consumida por los pescadores ya que se dice que aporta energía y ayuda a combatir la helada del mar al ir a pescar. ¿Estas listo/a para cocinar?, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "45"
            },
            "servings": "8"
        },
        "ingredients": [
            "4 Cangrejos grandes",
            "1 ½ litro Agua",
            "1 Cebolla",
            "4 Dientes de ajo",
            "1 Kion",
            "250 g Arroz",
            "2 Ramas de apio",
            "1 crda Ají amarillo molido",
            "Culantro entero (poca cantidad)",
            "1 Ají amarillo entero",
            "1 limón",
            "Sal"
        ],
        "preparation": [
            "Lavamos el cangrejo quitando los restos de arena que puede tener, nos ayudamos de un cepillo o escobilla (reservamos)",
            "Picamos una cebolla en trozos medianos (reservamos)",
            "Ponemos una olla con agua y agregamos las cebollas picadas, 4 dientes de ajos y los cangrejos. Dejamos cocinar por 5 minutos.",
            "Ahora agregamos el apio picado en trozos (sin hojas)",
            "Ponemos 1 kion pelado y picado en trozos medianos (aplastar un poco para obtener más sabor)",
            "Agregamos también la mitad de 1 ají amarillo cortado en tiras delgadas y 1 cucharada de ají amarillo molido.",
            "Cuando el cangrejo cambie de color a uno naranja con la ayuda de un cucharon retiraremos las cebollas, los dientes de ajos, el apio (se podría colar, pero es más sencillo retirarlo con un cucharon)",
            "Ahora vamos agregar el arroz crudo previamente lavado y dejamos cocinar por espacio de 20 minutos hasta que el arroz este en su punto.",
            "Ya para finalizar agregamos sal y ponemos el jugo de medio limón y nuestro culantro picado.",
            "Apagamos la cocina y es momento de servir acompañado con su rica cancha serrana, ¡Buen provecho!"
        ],
        "recommendations": [
            "Si cuentan con cabeza de pescado y el espinazo podemos agregarlo al comenzar la preparación para potenciar el sabor del caldo.",
            "Otra opción es agregar salsa madre en medio de la preparación para darle mas sabor y color al plato.",
            "Si hay pequeños en casa vamos a quitar el ají amarillo de nuestra receta o quitar las venas y lavarlo muy bien para evitar el picante."
        ],
        "history": [
            "En chilcano peruano nace en las provincias de Tumbes y Piura. Un plato sencillo de preparar, pero muy sustancioso.",
            "Personas dedicadas a la pesca aseguran que el chilcano de cangrejo es considerado un “levanta muertos”, esto a razón que si lo consumes después de una borrachera no tendrás los amargos estragos de la resaca y estarás listo para trabajar.",
            "Otro factor importante es la manera de prepararlo donde se obtiene gran concentración de los insumos, los cuales ayudan al organismo a incrementar las defensas contra el resfriado.",
            "El chilcano tiene varias preparaciones, pero sin duda el chilcano de cangrejo se corona como uno de los favoritos por su sabor tan peculiar. Este platillo es consumido con limón, ají y cancha serrana."
        ]
    },
    {
        "id": 20057,
        "name": "Zambito de quinua",
        "url": "https://comococinar.pe/zambito-de-quinua/",
        "image": "",
        "how_to_prepare": [
            "El zambito de quinua es una variación de arroz zambito un postre costeño. La incorporación de la quinua surge a raíz de potenciar la alimentación de las personas, teniendo en cuenta que la quinua es considerada un super alimento.",
            "Este postre es muy nutritivo pues posee los nutrientes de la quinua y el calcio por parte de la leche, sin duda un delicioso postre lleno de sabor y nutrientes.",
            "Dale lo mejor a tu familia, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "45"
            },
            "servings": "8"
        },
        "ingredients": [
            "250 gr quinua",
            "1 lt agua",
            "¼ de Maizena",
            "Cascara de naranja",
            "1 tarro de leche evaporada",
            "Canela",
            "Clavo de olor",
            "250 gr Chancaca"
        ],
        "preparation": [
            "En una olla ponemos la quinua y agregamos agua hasta cubrirla, dejamos cocinar por espacio de 15 minutos (reservamos)",
            "Ponemos una olla con 1 litro de agua y añadimos la canela, el clavo de olor, la chancaca, cascara de naranja. Dejamos hervir por 20 minutos.",
            "Una vez pasado los 20 minutos vamos a verter colando sobre la olla con quinua, de esta manera quitaremos los residuos como cascara, canela y clavo.",
            "Seguido agregamos 1 tarro de leche evaporada y vamos moviendo para evitar que se pegue a la base de la olla.",
            "Agregamos 2 cucharadas de maicena para espesar un poco la preparación.",
            "Una vez espeso dejamos que se cocina por unos 5 minutos y está listo para servir."
        ],
        "recommendations": [
            "Podemos agregar leche condensada al final de la preparación para darle mayor dulzor.",
            "Agregamos maicena para cambiar la consistencia del postre liquido – espeso.",
            "La chancaca también puede ser utilizada como reemplazo del azúcar.",
            "Al finalizar la preparación pueden agregar coco rallado para potenciar el sabor."
        ],
        "history": [
            "El zambito de quinua es una de las variaciones que tiene el arroz zambito y esta a su vez parte del tradicional arroz con leche. Este postre nace en el siglo XIX, pero no es hasta la época moderna que se realizan derivaos más saludables incorporando la quinua en su preparación.",
            "El clásico arroz zambito se prepara con arroz, el cual es reemplazado por la quinua que contiene más proteínas y nutrientes siendo saludable al consumo. Otro insumo que se reemplaza es el azúcar por la chancaca, obteniendo de esta manera un endulzante natural.",
            "El color del postre se da por la incorporación de la chancaca, este insumo se ha ido posicionando en muchos postres peruanos por su sabor y presentación.",
            "Ahora ya sabes que darle a tu familia para consentirlos y alimentarlos de manera correcta."
        ]
    },
    {
        "id": 20058,
        "name": "Escabeche de pollo",
        "url": "https://comococinar.pe/escabeche-de-pollo/",
        "image": "",
        "how_to_prepare": [
            "El escabeche de pollo es uno de los platos más consumidos por los peruanos, consiste en sancochar el pollo para cocinar la carne y obtener el caldo de pollo, el cual se agrega al aderezo a base de ajíes peruanos (sin picante) para luego poner las presas de pollo y cocinarlo en el caldo.",
            "Un plato de fácil preparación que hoy en día tiene distintas variantes como, por ejemplo, el escabeche de pescado un delicioso plato que conforma las comidas marinas peruanas.",
            "Y hoy aprenderás a preparar escabeche de pollo peruano en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "60"
            },
            "servings": "5"
        },
        "ingredients": [
            "5 piezas de pollo",
            "3 cebollas",
            "2 ají amarillo antero",
            "1 tz caldo de pollo o agua",
            "3 cda ají especial molido",
            "1 cda ajo molido",
            "¼ tz vinagre tinto",
            "2 cda ají amarillo molido",
            "1 cdta pimienta",
            "1 cdita Comino",
            "Aceite",
            "1 cdta orégano molido",
            "Sal al gusto"
        ],
        "preparation": [
            "Vamos a tomar nuestras presas de pollo sin pellejo ni grasas y la ponemos en una olla con agua caliente, agregamos 1 cucharada de sal y dejamos sancochar por 25 minutos (reservamos el pollo y el caldo de pollo)",
            "Vamos a pelar nuestras cebollas y hacemos corte juliana como para lomo saltado (reservamos)",
            "Cortamos nuestros ají amarillos enteros retirando las venas y las pepas y lo cortamos en tiras largas (reservamos)",
            "En una sartén vamos a echar un chorrito de aceite y lo dejamos calentar. Una vez caliente agregamos una cucharada de ajo molido y dejamos sofreír durante 1 minuto.",
            "Seguido echaremos 1 cucharadita de comino y cocinaremos durante 1 minuto más.",
            "Ahora agregaremos 2 cucharadas de ají amarillo molido y 3 cucharadas de ají especial molido, dejamos cocinar durante 5 minutos.",
            "Pasado los 5 minutos vamos a echar las cebollas y el ají amarillo entero en tiras, mezclamos para integrar el aderezo y dejamos cocinar a fuego medio alto durante 3 minutos.",
            "Seguido pondremos 1 cdta orégano molido, 1 cdta pimienta y un poco de sal para dar sabor, mezclamos y cocinamos durante 1 minuto.",
            "Ahora agregaremos ¼ taza de vinagre y dejamos cocinar durante 5 minutos.",
            "Pasado los 5 minutos echamos 1 taza de caldo de pollo, rectificamos la sal y agregamos nuestras presas de pollo, dejamos cocinar durante 2 minutos.",
            "Apagamos la cocina y ya está listo para servir.",
            "Lo servimos sobre unas hojas de lechuga y lo acompañamos con su arrocito blanco, camote y decoramos con medio huevo sancochado y 1 aceituna.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Si quieren que el caldo quede más espesito al finalizar la preparación vamos a incorporar 1 cucharada de maicena o chuño disuelto en un poco de agua.",
            "El plato se puede consumir caliente o frio, se recomienda ponerlo en la refrigeradora de un día para otro para tener un sabor más concentrado.",
            "Con esta forma de preparar podrán obtener el fondo de pollo, pero si quieren un caldo más concentrado deberán agregar algunos vegetales a la preparación."
        ],
        "history": []
    },
    {
        "id": 20059,
        "name": "Pan con relleno",
        "url": "https://comococinar.pe/pan-con-relleno/",
        "image": "",
        "how_to_prepare": [
            "El pan con relleno peruano se hace presente en la mesa día a día, su sabor y fácil preparación lo hacen muy accesible al bolsillo. Te preguntaras ¿De que esta hecho el relleno?, este desayuno este compuesto por pan, relleno o sangrecita y camote frito el cual es dulce.",
            "Además de tener un sabor delicioso este desayuno tiene un valor nutricional muy alto ya que la sangrecita o relleno aporta hierro el cual combate la anemia de manera efectiva compensando con energía y vitalidad.",
            "¿Estas buscando un desayuno delicioso y nutritivo?, pues preparemos juntos este rico pan con relleno y camote."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "250 g Relleno"
            },
            "servings": "12 Panes"
        },
        "ingredients": [
            "Tiempo de preparación: 30 minutos",
            "Cantidad de comensales: 6 personas"
        ],
        "preparation": [
            "Pelamos los camotes y los cortamos en rodajas (reservamos)",
            "Vamos a cortar el relleno en rodajas de 1 centímetro a más (reservamos)",
            "En una sartén colocamos el relleno y empezamos a cocinar, no hay necesidad de agregar aceite pues solito botara su propio jugo, cocinamos por 10 minutos, a los 5 minutos agregamos sal al gusto (reservamos)",
            "Sacamos otra sartén y vertimos aceite lo suficiente para que cubra nuestras rodajas de camote, dejamos que caliente y colocamos las rodajas.",
            "Freímos el camote por ambos lados hasta que tome un color naranja (pueden ir pinchando con un tenedor para ver si esta suave)",
            "Abrimos nuestros panes colocando 2 o 3 rodajas de camote como base, luego agregamos el relleno y ya está listo para servir.",
            "Buen provecho."
        ],
        "recommendations": [
            "Se puede agregar salsa criolla para potenciar su sabor.",
            "Si tienes sangrecita y no morcilla de relleno también lo puedes preparar con el mismo procedimiento, solo tener en cuenta de agregar un chorrito de aceite.",
            "Podemos acompañar el pan con relleno con café pasado o manzanilla",
            "El pan ciabatta también es una buena opción para preparar este rico desayuno."
        ],
        "history": [
            "El pan con relleno tiene su origen en la costa peruana sobre todo al sur de lima donde los platillos de guisos abundan, el relleno o sangrecita nace de los esclavos negros quienes recogían las sobras de los animales y con estos restos preparaban el relleno.",
            "Su combinación con camote es un complemente moderno añadiendo dulzor a la receta",
            "Este desayuno es uno de los preferidos en la mesa peruana. En las calles de lima se suelen venderlo inclusos en carretillas ambulantes ya que su preparación es fácil y suele rendir para varias porciones.",
            "Muchos creen que el relleno tiene un sabor fuerte por su aroma, pero acompañado con el camote y el pan este sabor suele disminuir siendo agradable al paladar.",
            "Se suele acompañar con café pasado y a veces por lo general solo se consume los domingos en algunas casas."
        ]
    },
    {
        "id": 20060,
        "name": "Chapana",
        "url": "https://comococinar.pe/chapana/",
        "image": "",
        "how_to_prepare": [
            "La chapana es un dulce peruano muy presente en las calles del Perú, este postre está hecho a base de yuca, chancaca y se prepara mayormente en la costa del Perú, aunque también se puede ver mucho de este dulce en todo el país.",
            "Su preparación es sencilla de elaborar y su suave textura hace que sea agradable al paladar. A continuación, te mostraremos la preparación de la chapana para que lo compartas con amigos y familiares ¿Estas listo?, ¡Comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "90"
            },
            "servings": "8"
        },
        "ingredients": [
            "1 k yuca",
            "½ litro miel de chancaca",
            "3 cdits de anís",
            "1 ½ crda Canela en polvo",
            "1 crda Clavo de olor en polvo",
            "8 hojas de plátano"
        ],
        "preparation": [
            "Vamos a comenzar rayando la yuca con la parte más fina que tenga el rayador, si tienen extractora en casa ayudaría, aunque también puedes comprar la yuca ya rayada.",
            "De comprar la yuca en bolsa vamos a ponerla en un colador y esperar a que escurra todo el líquido o también podemos hacer presión con las manos para escurrir el agua y agilizar el proceso.",
            "Ponemos la masa de yuca escurrida en un bol y agregamos anís, canela, clavo de olor y removemos hasta que todo esté integrado.",
            "Luego agregamos la miel de chancaca y seguimos moviendo para integrar todos los insumos.",
            "En una mesa limpia y liza extendemos las hojas de plátano, cortamos aproximadamente entre 30 x 40 cm, tómanos una cantidad mediana de masa y lo envolvemos con la hoja de plátano, no olvidemos amarrarlos con pabilo",
            "Una vez lista, en una olla con agua colocamos las chapanas ya formadas y dejamos que se cocinen por una hora a fuego medio.",
            "Retiramos las chapanas pasadas la hora y disfrutamos."
        ],
        "recommendations": [
            "Podemos usar ralladura de naranja para darle un sabor cítrico a la mezcla.",
            "Es preferible consumirlos por las tardes acompañado de una taza con té o manzanilla."
        ],
        "history": [
            "En la costa del Perú nace lo que hoy se conoce como chapana, su nombre tan peculiar deriva de la palabra “chapuni” que significa amasar, esto se debe a que la preparación consiste en amasar la yuca rayada con la miel de chancha para que obtenga esa textura y sabor que lo hacen únicos.",
            "La chapana esta envuelto en una hoja de plátano que cubre toda la masa por completo. Este postre es una aportación africana luego de la llegada de los esclavos al Perú en la época precolombina donde la mayor concentración de pobladores afroperuanos se dirigió a Chincha.",
            "Muchas personas suelen confundir la chapana con las humitas por su tamaño y envoltura, pero su principal diferencia es que una está elaborada a base de choclo mientras que la chapana tiene como base a la yuca."
        ]
    },
    {
        "id": 20061,
        "name": "Humitas dulces",
        "url": "https://comococinar.pe/humitas-dulces/",
        "image": "",
        "how_to_prepare": [
            "Las humitas dulces son catalogadas como los panes ancestrales del Perú. La base principal es el choclo el cual es molido, sazonado y cocido al vapor logrando una textura suave y deliciosa.",
            "La manera correcta “tradicional” de preparar nos la presenta doña Serafina M. P. autóctona de la provincia de Apurímac, Tintay. Nos comenta que la preparación original solo está compuesta por 5 insumos, haciéndose uso del molido de mano. Una receta que ha ido pasando de generación en generación.",
            "Y hoy aprenderás a preparar humitas dulces receta peruana tradicional en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "1 hora y 20"
            },
            "servings": "Cantidad en unidades: 15 porciones"
        },
        "ingredients": [
            "8 Choclos",
            "4 cda Aceite vegetal",
            "½ cda Sal",
            "1 cdta Esencia de vainilla",
            "Azúcar al gusto"
        ],
        "preparation": [
            "Como primer paso vamos a cortar la parte superior del choclo como si cortásemos un gorrito.",
            "Seguido vamos a pelar quitando cuidadosamente la panca la cual lavaremos y dejaremos secar a temperatura ambiente (reservamos)",
            "Ahora desgranaremos los choclos y lo reservamos.",
            "Con ayuda de un molino de mano vamos a moler los granos de choclo desgranados y lo pondremos en una fuente.",
            "Vamos a sazonar la masa de choclo agregando ½ cucharada de sal, 4 cucharadas de aceite, 1 cucharadita de esencia de vainilla y pondremos azúcar al gusto de cada uno. Mezclamos bien para integrar todos los insumos. Probamos la masa y rectificamos la azúcar de ser necesario (reservamos)",
            "Tomamos una panca de choclo y ponemos 2 cucharadas de nuestra masa, luego cerramos la panca desde los extremos hacia el centro y doblamos la punta inferior para evitar que salga la masa, solo quedara una abertura en la parte superior. Realizamos el procedimiento hasta terminar de rellenar con toda la masa.",
            "Ponemos una olla y como base agregaremos las corontas de los choclos, luego encima pondremos algunas pancas y sobre ello acomodaremos nuestras humitas dulces, seguido tapamos con algunas pancas.",
            "Ahora echamos agua hasta cubrir solo la base con coronta un aproximado y dejamos cocinar a fuego medio por espacio de 40 minutos.",
            "Pasado los 40 minutos ya está listo para disfrutarlo.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Elegir choclos grandes para que tengan granos lechosos y la panca perfecta donde rellenarlos.",
            "Pueden usar aceite vegetal, oliva virgen extra e incluso mantequilla derretida para ayudar a soltar la masa.",
            "La receta tradicional de humitas dulces no lleva leche ni agua ya que el choclo cuenta con su leche vegetal y mucho líquido.",
            "Revisar después de 20 minutos si la cantidad de agua en la base de la olla ha disminuido, de ser necesario agregamos un poco más de agua para que termine de cocinar."
        ],
        "history": [
            "Las humitas son preparadas en gran parte de América, las cuales tuvieron comienzo en las zonas andinas. En el Perú es uno de los platos tradicionales que se acompaña en el desayuno, almuerzo e incluso la cena. Sin duda un potaje que nos llena de goce con las historias.",
            "La palabra humita proviene del quechua humint’a, que significa pan de maíz, el cual se puede preparar en olla, microondas, al vapor y en horno.",
            "El primer registro de su preparación se da en el siglo XVII, por el escritor e historiador Inca Garcilaso de la Vega en sus Comentarios Reales, donde menciona el consumo de la humita mientras vivía en el Perú.",
            "En el año 1860, tenemos al escritor Ricardo Palma, con sus Tradiciones Peruanas, donde nos recuerda a la antigua Lima y menciona: “A las 2 de la tarde picaroneros y humiteros atronaban las calles”, también refiere que la humita “es una especie de tamal o bollo hecho a base de maíz”",
            "Otro representante peruano, el literato Juan de Arona en 1884, en su Diccionario de peruanismo refiere lo siguiente: “El general Pezuela dice en Madrid a una de nuestras compatriotas: Cuando esté usted en Lima y coma humitas, acuérdese de mí”",
            "En la actualidad se fueron agregando insumos a la preparación tales como leche, huevo, anís y mantequilla, esto con la finalidad de llegar a una consistencia espesa y tener la masa suelta ya que muchas personas lo suelen hacer en licuadora al no contar con un molino."
        ]
    },
    {
        "id": 20062,
        "name": "Puca picante",
        "url": "https://comococinar.pe/puca-picante/",
        "image": "",
        "how_to_prepare": [
            "La Puca picante es uno de los potajes característicos de la provincia de Ayacucho – Perú. Este plato consiste en un guiso rojizo a base de beterraga y maní.",
            "Se suele preparar como tradición la receta de puca picante de chancho por semana santa, aunque en la actualidad se encuentra presente durante todo el año siendo el preferido de toda la familia.",
            "Hoy aprenderás a preparar esta receta de Puca picante de Ayacucho de la manera tradicional."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "40"
            },
            "servings": "4 porciones"
        },
        "ingredients": [
            "200 g Maní molido",
            "1 kg Panceta de cerdo (receta)",
            "2 Beterragas",
            "2 Cebollas",
            "750 g Papa blanca",
            "2 cdas Ajos molido",
            "5 cdas Ají especial molido",
            "1/2 cdita Pimienta",
            "1/2 cdita Comino",
            "Sal",
            "Aceite"
        ],
        "preparation": [
            "Ponemos una olla con agua y agregamos las papas, echamos 1 cucharada de sal y dejamos sancochar (reservamos)",
            "Vamos a poner aceite en una olla y la dejamos calentar, luego agregamos 2 cebollas finamente picadas y dejamos sofreír hasta que tome un tono transparente.",
            "Ahora ponemos 2 cucharadas de ajos molido y doramos por espacio de 2 minutos.",
            "Ponemos la pimienta, comino y un poco de sal, dejamos cocinar por 1 minuto.",
            "Pasado el minuto vamos agregar 5 cucharas de ají especial molido y dejamos sofreír por 3 minutos, siempre nos mantenemos moviendo.",
            "Ahora echamos 2 tazas de agua o caldo de cerdo y dejamos calentar.",
            "Una vez caliente agregamos el maní molido, movemos bien hasta disolver todo el maní y dejamos cocinar por 5 minutos.",
            "Pasado los 5 minutos es momentos de agregar el chicharrón de la panceta de cerdo y dejamos cocinar por 12 minutos.",
            "Mientras va cocinando vamos a pelar y picar nuestras beterragas, luego la llevamos a la licuadora y como paso final lo colaremos para extraer solo el líquido de color rojo.",
            "Ya pasado los 12 minutos vamos agregar el liquido de beterraga y a la misma vez ponemos nuestras papas blancas sancochadas, peladas y cortadas por la mitad. En este punto rectificamos la sal y dejamos cocinar por 5 minutos para que las papas absorban el sabor.",
            "Apagamos la cocina y ya esta listo para servir, lo acompañamos con su arroz blanco y una ensaladita fresca.",
            "Buen provecho!"
        ],
        "recommendations": [
            "Para dar color rojo a la comida pueden agregar liquido de beterraga como en la receta o también pueden sustituirlo por achiote.",
            "Tener en consideración que si el plato les esta quedando un poco espeso podemos agregar mas caldo de cerdo o simplemente agua."
        ],
        "history": [
            "La Puca picante o “Puka picante” en quechua, forma parte de la gastronomía peruana siendo plato representativo de la provincia de Ayacucho.",
            "Este plato contiene beterraga, maní tostado molido y chicharrón de cerdo como característica principal. Se cocina en un aderezo pastoso rojizo que le da un sabor único al plato.",
            "Gracias a su componente se puede clasificar como un plato muy nutritivo. El contener beterraga y maní ayudan al cuerpo aportando vitamina B, magnesio, potasio, fosforo, entre otros. Esto permite reducir el colesterol malo y mejora la presión arterial.",
            "La puca picante suele variar en su preparación ya que en mi viaje a Ayacucho tuve la oportunidad de comerlo en distintos lugares, algunas personas agregan el chicharrón dentro del aderezo mientras otros lo ponen al final como acompañamiento, solo tengo que decir que en ambos casos el plato siempre da a desear más."
        ]
    },
    {
        "id": 20063,
        "name": "Ají de atún",
        "url": "https://comococinar.pe/aji-de-atun/",
        "image": "",
        "how_to_prepare": [
            "El ají de atún forma parte de nuestra gastronomía peruana dejándonos un gran sabor e ingenio al paso. Este plato parte de una receta muy apreciada por peruanos “Ají de gallina”, teniendo componentes como panes, leche y un aderezo. A esta receta se le agrega el atún sin aceite para complementar su sabor y a la vez agregarle valor nutricional al plato.",
            "¿No tienes tiempo para cocinar?, el ají de atún sin dudas te sacara de esos apuros ya que es un plato muy practico y sabroso que podrás prepararlo en tan solo unos minutos.",
            "Hoy cocinaremos juntos un delicioso ají de atún peruano con la receta tradicional."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "25"
            },
            "servings": "4 porciones"
        },
        "ingredients": [
            "1 lata de atún sin aceite",
            "1 Cebolla",
            "5 cdas Ají amarillo molido",
            "1 cda Ajo molido",
            "2 Panes",
            "1 tz Leche",
            "1/2 cdita Pimienta",
            "1/2 cdita Comino",
            "1 cdita Palillo",
            "Sal al gusto"
        ],
        "preparation": [
            "Vamos a poner nuestros panes en la taza de leche y la dejamos remojar por 5 minuto. Luego lo llevamos a licuar (Reservamos)",
            "Agregamos un chorrito de aceite en la sartén y lo dejamos calentar.",
            "Ahora ponemos nuestra cebolla finamente picada y lo dejamos sofreír hasta que tome un tono transparente, luego agregamos una cucharada de ajo molido y lo dejamos dorar por espacio de 1 minuto.",
            "Pasado el minuto agregamos la pimienta, comino y palillo, dejamos sofreír por 1 minuto.",
            "Vamos agregar las 5 cucharadas de ají amarillo molido y lo dejamos sofreír por 2 minutos.",
            "Pasado lo 2 minutos agregaremos nuestro pan licuado reservado, movemos bien para integrar los sabores dejando cocinar por 3 minutos.",
            "Ya casi para finalizar agregamos nuestra lata de atún sin aceite y mezclamos bien, en este punto podemos corregir la sal, dejaremos cocinar por 5 minutos.",
            "Apagamos la cocina y es momento de servirlo acompañado de su arroz blanco, papas sancochadas cortadas por la mitad, huevo sancochado y aceitunas.",
            "Buen provecho."
        ],
        "recommendations": [
            "La textura del plato va a depender de la cantidad de líquido que agreguemos, en nuestro caso depende de la leche, pero si ustedes quieren una consistencia más liquida pueden agregar un poco de agua o mas leche."
        ],
        "history": [
            "La receta de ají de atún nace como alternativa a la comida rápida. Este plato consiste en un guiso simple acompañado de atún para darle un toque sabroso.",
            "La receta parte del clásico ají de gallina compartiendo insumos similares en su preparación, teniendo de esta manera un plato semi pastoso de color amarillo.",
            "Se dice que un día tras una larga jornada un hombre llega a su hogar muy agotado, su esposa al verlo ya en casa y al no haber cocinado nada se le ocurre mandarlo a tomar una ducha para ganar tiempo y preparar algo. Con tan solo unos insumos se ingenia y prepara un guiso amarillo al cual lo acompaña con atún para complementar el sabor. El hombre va a la cocina y se sorprende con el irresistible olor incluso antes de probarlo quedando de esta manera maravillado.",
            "Sin duda una receta que te sacara de apuros en cualquier momento."
        ]
    },
    {
        "id": 20064,
        "name": "Sopa seca chinchana",
        "url": "https://comococinar.pe/sopa-seca-chinchana/",
        "image": "",
        "how_to_prepare": [
            "La sopa seca es un delicioso plato tradicional de la gastronomía peruana, consiste en preparar un aderezo en el cual se cocina la carne para luego agregar los fideos y dejar absorber todo el sabor, sin duda un plato insignia de Chincha.",
            "Presenta un sabor exquisito, no por nada es preparado en fechas especiales como matrimonios, bautizos, entre otras festividades. Un plato de fácil y rápida preparación que tienes que probar, y si es acompañado de una rica carapulcra chinchana mucho mejor.",
            "Y hoy aprenderás a preparar sopa seca chinchana en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "50"
            },
            "servings": "6"
        },
        "ingredients": [
            "750 g de pollo",
            "1 kg fideos",
            "1 cebolla mediana",
            "Una cucharada achiote en polvo",
            "Una taza de albaca licuada",
            "1 cda ajo molido",
            "1 cda aji especial molido",
            "Aceite",
            "½ cdta pimienta",
            "½ cdta comino",
            "Sal al gusto",
            "1 litro agua o fondo de pollo"
        ],
        "preparation": [
            "Ponemos un chorrito de aceite en una olla y la dejamos calentar.",
            "Una vez caliente vamos agregar una cebolla finamente picada y la dejamos cocinar hasta que tome un tono transparente.",
            "Ahora agregaremos 1 cucharada de ajo molido y lo dejamos sofreír por 1 minuto.",
            "Pasado el minuto vamos a poner una cucharada de ají especial molido y lo dejamos sofreír por 1 minuto más.",
            "Vamos a echar 1 cuchara de achiote y lo dejaremos por otro minuto.",
            "Ahora añadimos 1 taza de albaca licuada y la dejamos cocinar hasta que rompa en hervor.",
            "Vamos a sazonar con ½ cucharadita de pimienta y ½ cucharadita de comino.",
            "Es momento de poner nuestras piezas de pollo para sellarlo, lo dejaremos cocinar por espacio de 5 minutos.",
            "Pasado los 5 minutos vamos agregar 1 litro de agua y echaremos sal al gusto, dejamos cocinar hasta que el pollo se encuentre cocido correctamente.",
            "Retiramos el pollo y reservamos las presas.",
            "Ahora agregaremos los fideos partidos por la mitad e iremos moviendo constantemente con la ayuda de un trinche o tenedor para evitar que se peguen a la base de la olla, lo haremos por espacio de 10 minutos.",
            "Es momento de retirar y servirlo acompañado de yucas sancochadas, papa a la huancaínao con una deliciosa carapulcra.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "El pollo se suele cocinar aproximadamente en 20 minutos, mientras que si usas gallina deberemos dejar cocinar durante 30 a 35 minutos. Tener en cuenta que deberemos agregar un poco mas de agua o fondo de pollo.",
            "De preferencia usar fondo de pollo en vez de agua ya que este le dará una preparación con más sustancia.",
            "La sopa seca se suele servir con papa a la huancaína y unas yucas sancochadas, pero el mejor acompañante sin duda será la carapulcra."
        ],
        "history": []
    },
    {
        "id": 20065,
        "name": "Tacacho con cecina",
        "url": "https://comococinar.pe/tacacho-con-cecina/",
        "image": "",
        "how_to_prepare": [
            "Unos de los platos representativos de la amazonia peruana, nos referimos al «Tacacho con cecina», un delicia preparada en todo el Perú.",
            "Podemos mencionar que su preparación es muy sencilla, pero ni así todos los peruanos han probado este plato. ¿A que se debe esto?, muchas veces al ver un plato nos dejamos guiar de la apariencia y tendemos a creer que es difícil y toma mucho tiempo. Este es el caso del tacacho.",
            "Si eres de lima u otra parte ajena a la amazonia peruana puedes acompañar este tacacho con salsa criolla, pero esta vez también te traigo la receta de la salsa original de cocona, con una pequeña adaptación de hierba ya que es difícil que lo puedan encontrar todos.",
            "Y hoy les enseñare a como preparar un delicioso tacacho con cecina receta peruana tradicional."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "40"
            },
            "servings": "2"
        },
        "ingredients": [
            "220 g Cecina",
            "2 Plátanos verdes",
            "1/2 Plátano maduro",
            "1/2 Cocona",
            "3 unidades Ají charapita",
            "1 Chorizo",
            "1/2 Cebolla roja",
            "Ramita de culantro",
            "1 Limón",
            "Aceite",
            "Sal al gusto"
        ],
        "preparation": [
            "Vamos a tomar los plátanos y le quitamos la cascara con la ayuda de un cuchillo.",
            "Ahora cortaremos los plátanos en rodajas medianas y reservamos.",
            "Ponemos una sartén con abundante aceite y dejamos calentar, una vez caliente agregamos los plátanos y dejamos freír por unos minutos por ambos lados.",
            "Cuando estén fritos los retiramos en papel absorbente y mientras se encuentren calientes vamos a machacarlos con la ayuda de un mortero en un bol, también agregamos un poco de sal al gusto.",
            "Una vez ya machacados con nuestras manos vamos a formar bolas de plátanos, nos saldrán para 2 porciones de tacacho (reservamos)",
            "Ahora haremos la cecina, pero vamos acompañarla con un chorizo, así que, hacemos cortes diagonales en el chorizo para que sea fría uniformemente.",
            "En la misma sarten donde freímos el plátano vamos a poner nuestra cecina y el chorizo y dejamos freír.",
            "Una vez frito retiramos en papel absorbente y procedemos a servir.",
            "Este plato suele acompañarse con su salsa de cocona."
        ],
        "recommendations": [],
        "history": []
    },
    {
        "id": 20066,
        "name": "Chicharrón de pota",
        "url": "https://comococinar.pe/chicharron-de-pota/",
        "image": "",
        "how_to_prepare": [
            "El chicharrón de pota es uno de los manjares marinos que tiene el Perú. Consiste en sazonar, enharinar y freír la pota a fuego medio con la finalidad de obtener una textura crujiente y llena de sabor.",
            "La pota es una de las especialidades de los restaurantes peruanos, ¿Haz probado el chicharrón marino?, existen diversas especies para preparar este plato, pero sin duda la pota esta hecha a la medida para un buen chicharrón.",
            "Y hoy aprenderás a preparar un delicioso chicharrón de pota receta peruana tradicional, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "40"
            },
            "servings": "4"
        },
        "ingredients": [
            "500 g Pota",
            "2 Huevos",
            "1/2 cda Sazonador",
            "1/4 cda Pimienta",
            "1/2 cda Sal",
            "1 cda Mostaza",
            "400 g Harina",
            "1/2 cdita sal",
            "1/4 cda pimienta",
            "1/4 cda sazonador",
            "Aceite"
        ],
        "preparation": [
            "Vamos a poner una olla con agua y dejamos hervir, una vez que rompa en hervor ponemos la pota por solo 7 minutos.",
            "Pasado los 7 minutos retiramos la pota y la ponemos en una fuente con agua fría para detener su cocción. En este punto retiramos la película de piel que tiene la pota y dejamos enfriar.",
            "Tomamos la pota y realizamos cortes en forma de bastones delgados de aproximado 5 centímetros de largo (reservamos)",
            "Vamos a tomar una fuente y agregamos la pota cortada y procedemos a sazonarla con 1/2 cucharada de sal, 1/4 de cucharada de pimienta, 1/2 cucharada de sazonador, 1 cucharada de mostaza y ponemos 2 huevos. Mezclamos todo para integrar sabores, dejamos reposar por unos 10 minutos.",
            "En un bol o fuente ponemos 400 gramos de harina y la sazonamos con 1/2 cucharadita de sal, 1/4 cucharada de pimienta y 1/4 cucharada de sazonador (mezclamos)",
            "Vamos a tomar la pota y la enharinamos (reservamos)",
            "Ponemos una sarten y agregamos abundante aceite, dejamos calentar.",
            "Es momento de agregar la pota enharinada y dejamos freír a fuego medio por unos minutos.",
            "Retiramos la pota y lo ponemos sobre papel absorbente.",
            "Lo servimos acompañado de su yuca sancochada dorada y su rica salsa criolla.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "El modo de preparación para el enharinado depende de cada uno, pero tener en consideración que la pota ya lleva sal, por lo tanto depende si gustan agregar sal a la harina.",
            "Podemos acompañar el plato con yucas doradas y cancha tostada."
        ],
        "history": [
            "El chicharrón de pota y su historia en el Perú se basa en la gran importancia de este en su consumo, también conocido como el calamar gigante.",
            "Antiguamente la denominación chicharrón era exclusiva del cerdo, pero en la actualidad tenemos diferentes variaciones. En platos marinos lo podemos encontrar como frito o también como apanado acompañando al ceviche, plato estrella del Perú.",
            "Preparar este plato me trae recuerdos de cuando me despertaba a las 4 a.m. para ir al Terminal pesquero de Villa María del Triunfo a conseguir los más grandes y frescos. Tiempos aquellos donde servíamos en Pucusana, distrito habitado por personas muy alegres y amigables."
        ]
    },
    {
        "id": 20067,
        "name": "Pan con pejerrey",
        "url": "https://comococinar.pe/pan-con-pejerrey/",
        "image": "",
        "how_to_prepare": [
            "El pan con pejerrey es uno de los preferidos en la mesa peruana ya que se acompaña con una rica salsa criolla y ají. Realmente no necesita mucha presentación ya que es un pez muy conocido y de alta demanda por su sabor y sus beneficios, entre ellos esta la omega-3 y su baja proporción en grasa.",
            "Ahora es momento de sorprender a todos en el hogar con este delicioso desayuno, ¿Estas listo/a?, ¡comencemos!",
            "Y hoy aprenderás a preparar este delicioso pan con pejerrey receta peruana en solo unos pasos."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "25"
            },
            "servings": "Cantidad en porciones: 6 panes"
        },
        "ingredients": [
            "1 docena Pejerrey cortado y limpio",
            "Sal",
            "Pimienta",
            "3 Huevos",
            "200 g Harina",
            "150 g Chuño",
            "Aceite",
            "Pan"
        ],
        "preparation": [
            "En un plato tendido ponemos harina y chuño, lo mezclamos y reservamos.",
            "En otro plato vamos a poner 3 huevos batidos ligeramente (reservamos)",
            "Vamos a poner el pejerrey ya limpio en un bol y lo sazonamos con pimienta y un poco de sal.",
            "Vamos a pasar nuestro pejerrey por huevo y luego por harina con chuño, lo reservamos.",
            "Ponemos una sarten con aceite, dejamos calentar y agregamos nuestro pejerrey apanado.",
            "Apagamos la cocina y ya está lista para comer.",
            "Abrimos nuestro pan francés o el de su preferencia por la mitad, ponemos el pejerrey frito y agregamos nuestra deliciosa salsa criolla.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Al momento de comprar el pejerrey pedir que lo limpien y lo corten para rebosar, de esta manera te ahorras todo este proceso.",
            "Lo puedes comprar de un día a otro y guardarlo en la refrigeradora."
        ],
        "history": [
            "El pan con pejerrey es un clásico del desayuno peruano el cual se prepara frito o rebosado acompañado de una salsa criolla para potenciar su sabor.",
            "Este pez tiene un aspecto alargado, pequeño y de color plateado siendo una de las especies epipelágicas del norte de la costa del pacifico de Perú. Su uso es muy común en las marisquerías.",
            "Una anécdota la tengo en el distrito de Pucusana ubicado el kilometro 58 del sur de lima de la antigua panamericana sur. Tras mi llegada en temporada de verano me dirigí al balneario de Pucusana a uno de los restaurantes con vista al mar y al recibir la carta me decidí por ordenar pan con pejerrey y camote frito de acompañamiento, sin duda volvería a repetir dicha porción. Al quedar maravillado por su desayuno me decidí volver para almorzar y me di con la sorpresa que tenían ceviche de pejerrey en su carta. Realmente podría considerar este pez una delicia en este distrito.",
            "Recomiendo visitar Pucusana como centro turístico ya que el recorrido y la comida es muy bueno, también mencionar que el precio es muy cómodo e incluso pueden dar un recorrido en barco por S/.20 soles, en dólares un equivalente a US$ 7 dólares."
        ]
    },
    {
        "id": 20068,
        "name": "Juane de gallina",
        "url": "https://comococinar.pe/juane-de-gallina/",
        "image": "",
        "how_to_prepare": [
            "El juane de gallina es uno de los platos representativos de la amazonia peruana. Este consiste en llevar la comida envuelta en hojas como contenedor, se cocina a fuego lento por ello el nombre de huane o juane.",
            "¿Crees que es difícil de preparar?, la respuesta es no, al contrario es un plato de sencilla preparación y los insumos están al alcance de todos. Que mejor que variar nuestra comida y sorprender a todos en el hogar.",
            "Y hoy aprenderás a preparar un delicioso juane de gallina receta peruana tradicional."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "1 hora 40"
            },
            "servings": "8"
        },
        "ingredients": [
            "1 Gallina",
            "1 1/2 k Arroz blanco",
            "8 Huevos",
            "3 cda de comino",
            "1 cda Pimienta",
            "Sal al gusto",
            "Aceite",
            "7 Huevos sancochado",
            "1/4 k Aceitunas",
            "3 cda Sillao",
            "Hojas de plátano",
            "Rafia o cualquier otra cuerda"
        ],
        "preparation": [
            "En un bol vamos a poner la gallina en trozos y la sazonamos con sal, 3 cucharadas de comino, 1 cucharada de pimienta y 3 cucharadas de sillao. Mezclamos y lo dejamos macerar en la refrigeradora de un día para otro.",
            "Al día siguientes ponemos una olla y agregamos ¼ de taza de aceite, dejamos calentar y echamos nuestras presas de gallinas, sofreímos unos minutos y luego agregamos agua hasta cubrirlas. Dejamos cocinar hasta que las gallinas estén listas (reservamos)",
            "Vamos a poner el arroz blanco ya preparado en un bol y le agregamos el jugo que quedo en la olla al cocinar la gallina. Mezclamos para integrar sabores.",
            "En un bol echamos 8 huevos y los batimos, vamos a echar el huevo batido al arroz y lo mezclamos todo para que queden compacto al prepararlo.",
            "Para envolver nuestros juanes vamos a necesitar hojas de plátano, tomamos 2 hojas y las pasamos por un poco de fuego para evitar que se partan al llevarlo al agua caliente.",
            "Ponemos las hojas en forma de “X” una sobre otra y vamos agregar nuestra preparación.",
            "1 cucharon de arroz como base, una presa de gallina, 2 aceitunas sin pepa y medio huevo sancochado.",
            "Cerramos las hojas y lo amarramos con una cuerda o rafia.",
            "Ponemos una olla con agua y echamos 1 cucharada de sal, una vez caliente agregamos nuestros juanes y lo dejamos cocinar por alrededor de 45 minutos.",
            "Pasado el tiempo retiramos y ya está listo para comer.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "La gallina la puede preparar en el mismo momento, pero se recomienda dejarla macerar de un día a otro para que esta tome mas sabor.",
            "Al comprar las hojas de plátano de preferencia que estén limpias para uso directo. Si tienen planta de plátano y quieren extraer las hojas recomendamos pasarla por vapor de agua hirviendo para que la hoja se puede manipular mejor de esta manera las hojas no se romperán y serán fácil de atar."
        ],
        "history": [
            "El juane es de origen amazona para ser exactos de la ciudad de Moyobamba, lugar que vio nacer este plato representativo de esta provincia.",
            "Existen dos teorias en base al nombre, una de ellas se da con su forma de preparar que en su dialecto se dice «huanar», y que luego deriva en la palabra «huane» o «juane» que significa «cocido a medias». La segunda teoría tiene sustento religioso en homenaje a San Juan Bautista (patrono de la amazonia peruana)",
            "Cada 24 de junio los pobladores celebran compartiendo en ferias sus potajes representativos, entre ellos el juane. Esta celebración es un compartir con migrantes de diversos lugares. Sus festividades muestran toda su cultura como la gastronomía, lugares turísticos, hasta sus danzas tradicionales."
        ]
    },
    {
        "id": 20069,
        "name": "Alverjita partida",
        "url": "https://comococinar.pe/alverjita-partida/",
        "image": "",
        "how_to_prepare": [
            "La alverjita partida es una deliciosa menestra perfecta para nuestra alimentación ya que es alta en vitaminas y minerales. Informes nacionales como el Ministerio de Salud (Minsa), recomiendan el consumo de menestras entre 2 a 3 veces por semana.",
            "¿Quieres preparar un platito rico y nutritivo para la familia?, aquí te damos la receta paso a paso para consentir a todos en el hogar.",
            "Y hoy aprenderán a como hacer alverjita partida receta peruana tradicional."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "40"
            },
            "servings": "4"
        },
        "ingredients": [
            "200 g Alverja partida",
            "1 Cebolla",
            "50 g tocino",
            "1 papa blanca",
            "Pimienta",
            "1 Tomate",
            "Comino",
            "Ajo molido",
            "Sal",
            "Aceite",
            "Ají especial"
        ],
        "preparation": [
            "En una olla ponemos 1 litro de agua y echamos nuestra alverjita partida (Lo dejamos hervir por unos 20 minutos)",
            "Pasado los 20 minutos vamos agregarle la papa blanca partida en cubos medianos (Dejamos cocinar por unos 12 minutos)",
            "Mientras tanto vamos preparando nuestro aderezo. En una sarten vamos a echar un chorrito de aceite y lo dejamos calentar.",
            "Agregamos una cebolla finamente picada y sofreímos hasta que tome un tono transparente.",
            "Luego echamos nuestro tomate picado en cubitos pequeños, 1 cucharada de ajo molido, una cucharada de ají panca y ponemos nuestro tocino.",
            "Sazonamos con sal, pimienta y comino y seguimos dorando todo hasta que el tomate se vuelva casi una pasta.",
            "Agregamos orégano molido cocinamos 1 minuto más y apagamos la cocina.",
            "El aderezo que hemos preparado lo echamos en nuestra olla con la alverjita partida (mezclamos bien para integrar todos los insumos)",
            "Es momento de rectificar la sal.",
            "Apagamos la cocina y es momento de emplatar.",
            "Podemos acompañar la alverjita partida con pollo frito, una rica guarnición, su salsa criolla o con una porción deliciosa de pollo a la olla como acompañamiento."
        ],
        "recommendations": [
            "Este platito se puede preparar el mismo día ya que las alverjitas partidas no necesitan remojarse a comparación de otras menestras.",
            "El plato esta lleno de sabor y vitaminas, pero si quieren reforzar aun mas el valor nutricional pueden agregar un pescado frito, les quedara buenazo."
        ],
        "history": [
            "Una de las recetas que lleva como base un grano que estuvo presente desde los inicios de la humanidad, nos referimos a la alverja.",
            "La alverja fue cultivada miles de años atrás y tenemos registros gracias a arqueólogos quienes encontraron muestras de arvejas de 3000 a. C. enterrados en cuevas en estado fósil.",
            "Entre 1920 y 1930 se da el comercio de verduras congeladas donde las alverjas fueron uno de los primeros en ser comercializados a distintos lugares donde no tenían acceso a este grano.",
            "A las alverjitas partidas en algunos lugares la denominan con guisantes ya que proceden de la familia de las leguminosas. Estas resaltan por sus nutrientes como el fosforo, potasio, magnesio que son fuente base para nuestro crecimiento."
        ]
    },
    {
        "id": 20070,
        "name": "Chancho con piña",
        "url": "https://comococinar.pe/chancho-con-pina/",
        "image": "",
        "how_to_prepare": [
            "El chancho con piña es uno de los platos con mayor demanda en los chifas peruanos posicionándose gracias a su variedad de sabores y su proteína estrella (cerdo)",
            "Un plato que puedes preparar de manera muy sencilla y con todos sus sabores desde casa para poder consentir a la familia y a los amigos.",
            "Y hoy aprenderás a preparar este delicioso chancho con piña receta peruana original."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "15"
            },
            "servings": "4 porciones"
        },
        "ingredients": [
            "1/2 k Chancho asado (ver receta)",
            "1 tz Salsa tamarindo (ver receta)",
            "180 g Holantao",
            "1 cda Chuño",
            "220 g Piña",
            "1 Pimiento rojo",
            "1 cda Pasta de kion",
            "Sal"
        ],
        "preparation": [
            "En una sarten vamos a echar un chorrito de aceite y seguido agregamos 1 cucharada de pasta de kion y sofreímos por 2 minutos.",
            "Luego ponemos el pimiento rojo cortado en trocitos medianos, el holantao y la piña cortada en cubitos medianos, vamos moviendo y dejamos cocinar por 4 minutos.",
            "Pasado los 4 minutos echamos sal al gusto y mezclamos.",
            "Es momento de agregar el chancho asado cortado en trocitos medianos y mezclamos para integrar sabores.",
            "Ahora agregamos la salsa tamarindo y movemos bien, dejamos cocinar por 1 minuto.",
            "También es opcional si queremos espesar un poco el liquido y para ello ponemos 1 cucharada de chuño en una taza y la diluimos con un poco de agua, luego agregamos a nuestra preparación y vamos a mover por espacio de otro minuto.",
            "Es momento de apagar la cocina y servir.",
            "Lo podemos acompañar con arroz blanco y queda buenazo.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Ver la receta del chancho asado ya que en esta preparación hemos agregado el chancho ya preparado, de igual manera les será muy sencillo preparar la salsa tamarindo."
        ],
        "history": [
            "El chancho con piña es Cantones proviene de china y se hizo conocido alrededor de mundo, en la actualidad conocemos la versión chino-estadounidense, donde el cerdo lleva sabor agridulce por el acompañamiento de la piña o su salsa tamarindo.",
            "En el Perú se suele consumir este plato en restaurantes chinos mas conocidos como chifas. La estrella en su carta es el chancho asado el cual es horneado a temperatura baja siendo bañado con su salsa para tener una textura jugosa.",
            "El chancho con piña es un plato muy fácil de preparar y uno de los mas pedidos en los chifas peruanos."
        ]
    },
    {
        "id": 20071,
        "name": "Sangría",
        "url": "https://comococinar.pe/sangria/",
        "image": "",
        "how_to_prepare": [
            "La sangría es una bebida representativa del Perú el cual contiene vino, ron, frutos y otros insumos para complementar los sabores. Esta bebida es perfecta para aplacar el calor y darnos un buen sabor de boca en compañía de buenas amistades.",
            "¿Es difícil de preparar?, solo basta con mezclar insumos con las medidas establecidas y ya tendrás lista una deliciosa bebida. ¿Estas listo/a?, ¡comencemos!",
            "Y hoy aprenderás a como preparar sangría receta peruana tradicional en tan solo unos pasos."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "20"
            },
            "servings": "6"
        },
        "ingredients": [
            "750 ml litro Vino tinto",
            "500 ml Refresco de limón",
            "125 ml Jugo de naranja",
            "2 cda Zumo de limón",
            "125 ml ron",
            "1 Manzana",
            "1 Limón verde",
            "2 cda Azúcar rubia",
            "1 Naranja",
            "1 Limón amarillo"
        ],
        "preparation": [
            "Vamos a usar una jarra y ponemos primero las frutas: la naranja, los limones verdes y amarillo todos cortados en rodajas para que puede penetrar la preparación.",
            "Luego agregamos la manzana cortada en cubitos pequeños.",
            "Ahora vamos a verter el vino tinto, el jugo de naranja, el zumo de limón y el ron.",
            "Agregamos las 2 cucharadas de azúcar y movemos toda la combinación, dejamos reposar a temperatura ambiente por 15 minutos para que absorban todos los sabores.",
            "Luego vamos a poner a helar en la refrigeradora por un par de horas.",
            "Pasado las horas vamos agregar el refresco de limón, puede ser una bebida con gas o sin gas de su preferencia.",
            "Y ya esta listo para su consumo.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Al verter el refresco de limón considerar que este también contiene dulce, por lo tanto, vamos agregar la bebida y vamos probando el dulzor.",
            "No agregar cubos de hielo a la sangría ya que solo lograra cambiar las medidas de la preparación dando un sabor no tan agradable."
        ],
        "history": [
            "La receta de sangría es una bebida peruana de origen español, nace con la combinación de frutos, bebidas gaseosas y alcohol.",
            "Su historia es algo peculiar, se dice que esta preparación se da en contra a la prohibición de ingerir bebidas alcohólicas, por ello un grupo de pobladores deciden encubrir esta ley camuflando el alcohol con fruta macerada.",
            "En el Perú a la sangría se le conoce como un trago fuerte y también entra en la categoría de bebidas cóctel, consumido en bares y reuniones de celebración. Su ingesta no es muy común a comparación de otros tragos como el Pisco."
        ]
    },
    {
        "id": 20072,
        "name": "Pepián de choclo",
        "url": "https://comococinar.pe/pepian-de-choclo/",
        "image": "",
        "how_to_prepare": [
            "El pepián de choclo es un plato que no puede faltar en el hogar, es de preparación sencilla y la proteína suele variar aunque la mas conocida es el pollo.",
            "Esta receta se asemeja a la del puré con pollo ya que presentan una textura suave. Se suele acompañar con una buena porción de arroz y una ensalada ligera. ¿Estas listo/a para prepararlo?, pues manos a la obra.",
            "Y hoy aprenderás a preparar este delicioso pepián de choclo con pollo receta peruana tradicional en solo unos pasos."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "40"
            },
            "servings": "4"
        },
        "ingredients": [
            "4 presas de pollo",
            "3 Choclos",
            "1 Cebolla",
            "1 ramita de culantro entero",
            "2 cda Ají amarillo molido",
            "1 cda Ajo molido",
            "1 1/2 litro Agua",
            "Sal",
            "1/2 cdita Pimienta",
            "Aceite",
            "1/2 cdita Comino",
            "1/2 cdita Palillo"
        ],
        "preparation": [
            "Vamos a desgranar los 3 choclos y lo ponemos en la licuadora, también agregamos las ramitas de culantro y un poco de agua tibia, licuamos y reservamos.",
            "En una olla echamos un chorrito de aceite y dejamos calentar, luego agregamos las presas de pollo previamente sazonadas con sal, pimienta y comino. Dejamos sellar por 3 minutos por ambos lados (reservamos)",
            "En una misma olla agregamos 1 cebolla finamente picada y dejamos dorar hasta que tome un tono transparente, luego echamos 1 cucharada de ajo molido y dejamos dorar por 1 minuto.",
            "Ahora ponemos ½ cucharadita de pimienta, ½ cucharadita de comino y ½ cucharadita de palillo, dejamos sofreír por 2 minutos.",
            "Pasado los 2 minutos agregamos 2 cucharadas de ají amarillo molido y dejamos sofreír por 2 minutos más.",
            "Es momento de agregar nuestro choclo licuado reservado, mezclamos para integrar sabores y ponemos nuestras presas de pollo sellado.",
            "Vamos a echar 1 litro de agua de a poco para que no vaya a quedar muy líquido, vamos calculando que la textura no sea ni tan espesa y ni tan liquida.",
            "Es momento de rectificar la sal.",
            "Damos movimientos suaves y verán que comienza a espesar un poco, todo a fuego medio.",
            "Cuando comience a hervir ya casi estará, vamos a mover por unos 13 minutos más y ya estará listo.",
            "Apagamos la cocina y es momento de servir.",
            "Lo acompañamos con su rico arroz blanco.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Una vez que incorporemos el choclo licuado tener que mover para evitar que se queme la base.",
            "El espesor dependerá de la cantidad de agua agregar, si está muy liquido lo dejamos a fuego bajo a que se cocine por más tiempo.",
            "Al momento de comprar los choclos elegir los mas tiernos. Hacer presión con la uña al grano del choclo, si este bota un liquido lechoso será el ideal."
        ],
        "history": [
            "El pepián proviene del vocablo «pipuyan» que significa «hacer espesar», usado para la preparación de sopas y guisos. En provincia el uso del maíz, choclo, papas y otros insumos nativos son frecuentes, por ello los platos tienen una consistencia semi espesa.",
            "Una de las primeras menciones del pepián se da en el año 1797 por parte del escritor y poeta español Terralla y Landa que mencione que el pepián era una de sus comidas del Perú servidas durante el convite.",
            "Otra mención se da en 1903 por el escritor costumbrista peruano Ricardo Palma que hace mención del pipián al guiso en sus Tradiciones Peruanas",
            "El pepián de choclo es un plato tradicional peruano elaborado a base de choclo como indica su nombre. Este plato es un guiso muy conocido en distintas regiones. Su presentación varia dependiendo donde lo prepararen, en Perú se prepara de distintas formas incluso en algunos lugares como Cajamarca lo llaman «Pipián», el cual es una sopa a base de alverjas."
        ]
    },
    {
        "id": 20075,
        "name": "Pastel de choclo",
        "url": "https://comococinar.pe/pastel-de-choclo/",
        "image": "",
        "how_to_prepare": [
            "El pastel de choclo es un delicioso postre sencillo de preparar, obteniendo como resultado un pastel con una textura y sabor increíble gracias al choclo.",
            "Existen distintas variaciones al preparar este postre, entre ellos esta el pastel de choclo salado, pero en esta oportunidad llevaremos un poco de dulzor a tu vida con esta receta con dulce.",
            "Y hoy aprenderás a preparar la receta pastel de choclo peruano de la manera tradicional."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "50"
            },
            "servings": "6 porciones"
        },
        "ingredients": [
            "500 g Choclo desgranado",
            "200 g Harina sin preparar",
            "150 ml Leche",
            "80 g Mantequilla",
            "50 ml Aceite",
            "3 Huevos",
            "15 g Polvo de hornear",
            "1 cda Esencia de vainilla",
            "1/4 k Azúcar",
            "20 g Anís",
            "30 g Ajonjolí"
        ],
        "preparation": [
            "En una sarten caliente vamos a tostar el anís ligeramente por unos minutos, retiramos y reservamos. También vamos tostar el ajonjolí por unos minutos y reservamos.",
            "Con la ayuda de una licuadora procedemos a licuar el choclo desgranado y agregamos la leche (reservamos)",
            "En un bol vamos a cernir la harina y el polvo de hornear (reservamos)",
            "Vamos a usar un bol mediano para poner las yemas de los huevos y la mitad del azúcar del recetario, con la ayuda de una batidora vamos a batir hasta blanquear las yemas.",
            "Luego vamos agregar los 80 gramos de mantequilla derretida, puede ser a baño maría y también echamos el aceite, seguimos batiendo hasta integrar todo.",
            "Ahora agregamos nuestro choclo licuado reservado a la mezcla y la harina cernida con polvo de hornear también reservada. Seguimos mezclando hasta integrar todos los insumos.",
            "Vamos a echar el anís, el ajonjolí y una cucharadita de esencia de vainilla, continuamos mezclando para integrar todo (reservamos)",
            "En un bol vamos a poner las claras de los huevos y batimos suavemente hasta que este comience a levantar, luego seguimos batiendo, pero a la vez vamos agregando la mitad del azúcar restante hasta tener un punto pico suave.",
            "Ahora vamos agregarlo a la mezcla que habíamos reservado.",
            "Con una paleta vamos a realizar movimientos envolventes de abajo hacia arriba con la finalidad de integrar los insumos (reservamos)",
            "Vamos a usar un pyrex como molde, lo engrasamos y enharinamos. En la base ponemos papel manteca para poder desmoldar con facilidad.",
            "Vertimos nuestra mezcla y lo llevamos al horno previamente precalentado a 180 °C por 1 hora.",
            "Pasado el tiempo comprobamos que ya este listo pinchando con un cuchillo o un palito, si el cuchillo sale seco significa que ya está listo, de lo contrario de dejamos por unos minutos más.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "El molde usado en esta preparación fue un pyrex de 20 cm x 30 cm y el horno se precalentó 15 minutos antes de poner nuestra preparación.",
            "Dependiendo el gusto de la persona podemos agregar pasas a la preparación."
        ],
        "history": [
            "El pastel de choclo es un postre que tiene lugar en muchos países vecinos lo encontramos en Bolivia, Chile, Argentina, Venezuela, Ecuador, entre otros.",
            "En Perú tenemos sus primeros indicios en una receta publicada en el siglo XX, donde se hace referencia a la preparación de este postre con el maíz tierno e incluso la hace mención el escritor Ricardo Palma, en su tradición “Agustinos y franciscanos”, en el que se menciona al pastel de choclo en uno de los grandes banquetes para dar tregua a una de las tantas discusiones.",
            "Antiguamente la preparación de este postre se realizaba con molido, teniendo que sancochar, desgranar y moler el choclo. En la actualidad se realiza el pastel de choclo en licuadora reduciendo de esta manera el tiempo de preparación y obteniendo una textura mas fina como resultado final."
        ]
    },
    {
        "id": 20076,
        "name": "Guiso de garbanzos",
        "url": "https://comococinar.pe/guiso-de-garbanzos/",
        "image": "",
        "how_to_prepare": [
            "Guiso de garbanzos receta peruana que no puede faltar en la mesa. Esta leguminosa contiene gran cantidad de vitaminas y minerales que es ideal desde niños hasta adultos mayores.",
            "Consumir garbanzos nos asegura energía todo el día y nos mantiene jóvenes con una piel sana debido al contenido de zinc y selenio (antioxidantes) que mejoran el estado de la piel.",
            "Sin duda un delicioso plato lleno de sabor y color que todos disfrutaran en el hogar y aquí te traemos esta deliciosa receta de garbanzos tradicional peruano."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "40"
            },
            "servings": "4"
        },
        "ingredients": [
            "500 g Garbanzos",
            "400 g Carne de cerdo",
            "1 Cebolla",
            "1 cda Ajo molido",
            "3 unidades de tomates",
            "½ kg Papa blanca",
            "1 cda Ají especial molido",
            "1 cda Ají amarillo molido",
            "Aceite",
            "1 cdita Pimienta",
            "1 cdita Comino",
            "Sal al gusto"
        ],
        "preparation": [
            "En una olla ponemos los garbanzos, también echamos un poco de sal y agregamos agua lo suficiente para cubrirlas, dejamos cocinar por 25 minutos (Agregar más agua de ser necesario dependiendo la cocción)",
            "Mientras se van cocinando los garbanzos vamos a preparar el aderezo.",
            "Ponemos 1 chorrito de aceite en una sartén y dejamos calentar.",
            "Luego agregamos una cebolla finamente picada y dejamos sofreír hasta que tome un tono transparente.",
            "Ahora agregamos 1 cucharada de ajo molido o machacado y dejamos sofreír por 2 minutos.",
            "Agregamos 1 cucharada de ají especial molido y dejamos sofreír por 1 minuto. Seguido echamos 1 cucharada de ají amarillo molido y dejamos sofreír por 1 minutos.",
            "También agregaremos 1 cucharadita de pimienta, 1 cucharadita de comino y sofreiremos todo por 2 minutos.",
            "Pasado los 2 minutos agregaremos nuestros tomates sin cascara, sin pepas y cortadas en cubitos pequeños, dejamos cocinar hasta obtener una consistencia semi pastosa.",
            "Ahora pondremos 400 gramos de cerdo cortado en trozos medianos y las papas blancas cortado en cubos medianos. Mezclamos todo para integrar los sabores (Reservamos)",
            "Pasado los 25 minutos veremos que nuestros garbanzos ya están cocidos y con menos líquido.",
            "Agregamos nuestro aderezo a la olla con garbanzos y movemos muy bien para complementar los sabores.",
            "Echamos un poco de agua hasta cubrir nuestros garbanzos y dejamos cocinar hasta que los garbanzos, el cerdo y las papas estén cocidos. En este punto rectificamos la sal.",
            "Apagamos la cocina y ya está listo para servir acompañado con una rica guarnición, ¡Buen provecho!"
        ],
        "recommendations": [
            "Dejar los garbanzos en agua remojando toda la noche para que su preparación sea sencilla.",
            "Veremos que los garbanzos están listos aplastándolos con los dedos y estos sean fáciles de machacar.",
            "Podemos agregar mas color al plato con 2 cucharadas de salsa de tomate o agregando más tomates a nuestro aderezo."
        ],
        "history": [
            "Los garbanzos tienen origen en el Oriente Medio para ser exactos en Turquía. Su cultivo data de épocas remotas encontrándose restos fosilizados de garbanzos en ruinas prehistóricas. Pronto su cultivo se extiendo a Europa y seguido a países latinos llegando así a Perú.",
            "En Perú se realiza el cultivo de esta legumbre en tierras de clima cálido como en la provincia de Ica y Lambayeque.",
            "Se recomienda el consumo del garbanzo debido a que aporta muchas vitaminas y minerales que ayudan al funcionamiento correcto del organismo. Entre sus beneficios tenemos: Previene la anemia por su alto contenido en hierro, ideal para el embarazo ya que aporta ácido fólico, en jóvenes proporciona mucha energía por sus nutrientes, ideal para personas con diabetes ya que regula la glucosa de la sangre y muy bueno para la piel por su contenido de zinc y selenio, entre otros."
        ]
    },
    {
        "id": 20080,
        "name": "Mazamorra de tocosh",
        "url": "https://comococinar.pe/mazamorra-de-tocosh/",
        "image": "",
        "how_to_prepare": [
            "La mazamorra de tocosh en un postre de origen peruano a base de papa fermentada. Un postre con una consistencia semi espesa con muchos nutrientes.",
            "El tocosh se consume con fines medicinales ya que aporta una mejora completa en nuestro organismo. Se sabes que el tocosh posee un aroma fuerte, por ello esta receta se realiza con la finalidad de reducir el olor y sustituirlos por el de la fruta y otros insumos.",
            "Dale lo mejor en nutrición a tu familia y siempre con un rico sabor, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "35"
            },
            "servings": "4 porciones"
        },
        "ingredients": [
            "500 g Tocosh",
            "Azúcar al gusto",
            "1 piña",
            "5 clavo de olor",
            "3 ramitas de canela",
            "Canela en polvo"
        ],
        "preparation": [
            "Vamos a lavar y pelar el tocosh, luego pondremos a remojar el tocosh de un día para otro con la finalidad de suavizarlo.",
            "Al día siguiente ponemos una olla con 1 litro de agua y agregamos las cascaras de piña, el clavo de olor y la canela (dejamos hervir por 20 minutos)",
            "Pasado los 20 minutos apagamos la cocina y procedemos a colarlo (reservamos el agua en otra olla)",
            "Una vez colado agregamos nuestro tocosh ya pelado, la piña cortada en trozos pequeños y azúcar al gusto, dejamos hervir a fuego medio (aumentar agua hasta cubrir el tocosh)",
            "En este proceso iremos moviendo hasta tener una consistencia semi espesa.",
            "Apagamos la cocina y ya está listo para disfrutarlo."
        ],
        "recommendations": [
            "En vez de piña podemos agregar otro fruto como durazno.",
            "Debido a que el tocosh tiene un olor fuerte vamos a reducir su aroma agregando frutos y clavo de olor, de esta manera disiparemos su aroma.",
            "También pueden comprar tocosh molido para agregarlo directo a la preparación."
        ],
        "history": [
            "La mazamorra de tocosh es un postre peruano que arraiga consigo una gran tradición. La palabra tocosh deriva del quechua “togosh” significando “arrugado y fermentado”, proceso al cual es expuesto la papa para obtener este producto.",
            "Hasta la actualidad su preparación se realiza de la manera tradicional el cual consiste en hacer fermentar la papa en un pozo por 12 a 24 meses, luego es retirado y listo para su preparación. Esta es una forma se conservación ancestral al igual que se realiza con la carne de charqui la cual se fermenta en sal para alargar su tiempo de vida.",
            "El tocosh posee un aroma muy fuerte, por ello se realiza la mazamorra de tocosh con fruta con la finalidad de disipar el olor y agregar nuevos aromas. En la actualidad se suele preparar mazamorra de tocosh con piña, durazno, entre otros.",
            "La mazamorra de tocosh posee muchos beneficios para nuestra salud ya que es considerado como la penicilina de los andes por su poder antibiótico. El consumo de tocosh refuerza nuestro sistema inmunológico, elimina ulceras a causa de la gastritis, alivia afecciones renales y mejora la flora intestinal."
        ]
    },
    {
        "id": 20081,
        "name": "Lentejas con pollo",
        "url": "https://comococinar.pe/lentejas-con-pollo/",
        "image": "",
        "how_to_prepare": [
            "Las lentejas con pollo es un tipo de preparación culinaria estofada. Se recomienda su consumo hasta 3 veces por semana ya que son ricas en hierro, potasio, acido fólico, entre otros. Este ayuda a prevenir la anemia y fortalecer las funciones del sistema muscular.",
            "En Perú es muy conocido el populismo de “lunes de lentejitas”, las familias suelen preparar este plato ya sea acompañado con pollo o con alguna otra proteína.",
            "Y hoy aprenderás a preparar este delicioso plato de lentejas con pollo receta peruana."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "45"
            },
            "servings": "4 porciones"
        },
        "ingredients": [
            "400 g Lentejas",
            "300 g Pechuga de pollo",
            "1 Cebolla",
            "1 cda Ajo molido",
            "3 Tomates",
            "1 cda Ají especial molido",
            "2 Papas blancas",
            "1/2 cdita Pimienta",
            "1/2 cdita Comino",
            "2 Hojas de laurel",
            "Sal al gusto",
            "Orégano molido",
            "Aceite"
        ],
        "preparation": [
            "En una olla con agua caliente ponemos nuestras lentejas a cocinar (40 minutos) – reservamos.",
            "Ponemos un chorrito de aceite en una olla y dejamos calentar, agregamos las cebollas finamente picadas y dejamos cocinar hasta que tengan un tono transparente.",
            "Echamos 1 cucharada de ajo molido y dejamos dorar por 1 minuto.",
            "Ahora agregamos nuestros tomates finamente picados y dejamos cocinar por 5 minutos hasta que comience a deshacerse.",
            "Vamos a poner una cucharada de ají especial molido, ½ cucharadita de pimienta, ½ cucharadita de comino, hoja de laurel, orégano molido, sal al gusto y dejamos sofreír por 2 minutos.",
            "Pasado los 2 minutos agregamos nuestras papas picadas en cubitos medianos, nuestra pechuga de pollo cortada igualmente en cubitos medianos y mezclamos todo para incorporar sabores y dejamos cocinar por 2 minutos más.",
            "Ponemos 1 taza y media de agua y dejamos cocinar por 8 minutos",
            "Agregamos las lentejas mezclamos todo e incorporamos agua hasta casi cubrir las lentejas, rectificamos la sal y dejamos cocinar por 10 minutos.",
            "Apagamos la cocina y ya está listo para emplatar.",
            "Lo acompañamos con su rico arroz blanco y su ensalada con media palta.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "También pueden agregar pasta de tomate para dar un mayor sabor concentrado o como en este caso usar mayor cantidad de tomate fresco."
        ],
        "history": [
            "Las lentejas son unas de las legumbres mas antiguas del Oriente Medio, estas fueron encontradas en vasijas arqueológicas que datan de hace 7000 a 9000 años de antigüedad.",
            "Las lentejas formaron parte de la alimentación de los Egipcios siendo fuente principal de sustento para el pueblo, pero con el pasar del tiempo fue perdiendo valor sirviendo de alimentación a los animales.",
            "En la actualidad se recomienda el consumo de lentejas ya que aporta una gran cantidad de vitaminas y minerales. Estas son ricas en fibras permitiéndonos sentir saciedad y dejar de lado el consumo a todas horas ayudándonos a reducir de peso, un factor importante es su fácil digestión y adicional a ello es muy recomendado para personas embarazadas por su concentración de acido fólico.",
            "Hoy en día existen diferentes recetas que incluyen las lentejas como parte de la alimentación con la finalidad de incluirla en nuestra dieta, por ejemplo tenemos las lentejas de guiso, lentejas en sopa y torrejas de lentejas."
        ]
    },
    {
        "id": 20083,
        "name": "Tamales de pollo",
        "url": "https://comococinar.pe/tamales-de-pollo/",
        "image": "",
        "how_to_prepare": [
            "Los tamales de pollo son un delicioso complemento para el desayuno ya que estos se acompaña con pan, claro esta sin dejar de lado su presentación con la clásica salsa criolla.",
            "En la actualidad podemos encontrar tamales con distintos rellenos manteniendo la forma de preparación tradicional, adicional a ello también existen tamales de sabor dulce y salado.",
            "Y hoy aprenderás a como preparar estos sabrosos tamales de pollo receta peruana en solo unos pasos."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "2 horas y 30"
            },
            "servings": "5 porciones"
        },
        "ingredients": [
            "3/4 tz Aceite vegetal",
            "2 tz Harina de maíz",
            "1 Cebolla pequeña",
            "2 tz Caldo de pollo",
            "2 cda Ají especial molido",
            "300 g Pollo en trazos",
            "2 cda Ají amarillo molido",
            "Aceituna",
            "2 cda Ajo molido",
            "Sal al gusto",
            "1/2 cda Pimienta",
            "1/2 cda comino",
            "Hojas de plátano"
        ],
        "preparation": [
            "En un bol ponemos nuestro pollo en trocitos pequeños y condimentamos con sal, pimienta, comino y una cucharadita de ají especial molido todo al gusto (reservamos)",
            "En una olla a fuego medio agregamos ¼ taza de aceite y echamos la cebolla finamente picada, dejamos dorar hasta que tome un tono transparente.",
            "Agregamos 2 cucharadas de ajo molido y dejamos dorar por 1 minuto.",
            "Ponemos 2 cucharadas de ají especial molido y 2 cucharadas de ají amarillo molido. Mezclamos y dejamos dorar por 2 minutos.",
            "Echamos comino y pimienta al gusto.",
            "Vamos a verter los otros 2/4 de taza de aceite restante y 2 tazas de caldo de pollo (ponemos sal al gusto)",
            "Es momento de poner nuestra harina de maíz blanco, movemos todo hasta integrar los insumos. En este punto vamos echando caldo de pollo hasta tener una masa perfecta (debe despegarse de la base de la olla y si ponemos un poco de masa en nuestra mano no se debe pegar)",
            "Apagamos la cocina y reservamos.",
            "Vamos a tomar 2 hojas de plátano y las ponemos en forma de cruz. En centro agregamos un cucharon de masa que preparamos y en el centro de nuestra masa ponemos trocitos de pollito sazonado, 1 aceituna sin pepa y con la misma masa lo cubrimos.",
            "Cerramos las hojas de plátanos por sus extremos, el mismo procedimiento para la otra hoja de plátano y con la ayuda de un pabilo amarramos muy bien desde los externos hacia el centro para evitar que se abran.",
            "En una olla ponemos 750 mililitros de agua y dejamos calentar, es momento de agregar nuestros tamales, dejamos cocinar por 1 hora y 20 minutos y retiramos los tamales.",
            "Lo sirven en desayuno y lo pueden acompañar con una rica salsa criolla, ¡buen provecho!"
        ],
        "recommendations": [
            "Si tienen papel aluminio pueden sustituir al pabilo, lo envuelven completamente en aluminio y les quedara muy compacto evitando que se puedan abrir al momento de estar en el agua."
        ],
        "history": [
            "Los tamales de pollo y derivados están hechos a base de maíz blanco “mote” y tiene existencia precolombina, aunque su origen es incierto ya que muchas culturas tanto extranjeras ya lo preparaban.",
            "En Perú antes de darse la existencia del tamal las culturas antiguas preparaban humita que es similar al tamal, envuelta en hojas de plátano o choclo. En la actualidad se preparan de distintas maneras sumergidas en agua o al vapor, también por mención al sabor dulce o con sal."
        ]
    },
    {
        "id": 20084,
        "name": "Inchicapi de gallina",
        "url": "https://comococinar.pe/inchicapi-de-gallina/",
        "image": "",
        "how_to_prepare": [
            "Inchicapi de gallina o sopa de maní es un platillo muy rico de la selva amazónica, su variedad de sabores y su color llamativo lo convierten en un atractivo visual y degustativo para los turistas que visitan esta región del país.",
            "El potaje es servido en ocasiones especiales. Su textura y aroma lo colocan dentro de la mesa peruana además es muy recomendable su consumo ya que lleva sacha culantro que es usado en la medicina tradicional para resolver problemas digestivos.",
            "A continuación, te presentamos la receta original del inchicapi de gallina, ¡Es momento de preparar este delicioso potaje amazónico!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "¼ Maní tostado"
            },
            "servings": "4 presas de gallina"
        },
        "ingredients": [
            "Tiempo de preparación: 80 minutos",
            "Cantidad de comensales: 4 personas"
        ],
        "preparation": [
            "En una olla ponemos 4 tazas de agua, una vez que comience a hervir colocamos las presas de gallina y dejamos que se cocina por 30 minuto o hasta que la gallina esté lista.",
            "Cortamos la cebolla en trozos medianos para que sea más fácil al ser licuado",
            "Ponemos a licuar el maní tostado, sacha culantro, ají dulce, la cebolla y los tres dientes de ajo hasta que se forme una pasta de color verde claro.",
            "Esta mezcla se vierte en el caldo de gallina que hemos preparado a principio.",
            "Agregamos la yuca previamente pelada y cortada en trozos de 3 piezas cada una y dejamos que se cocine hasta que nuestra yuca esta cocida",
            "En un bol mezclamos harina de maíz con media taza de agua, esta preparación la vertimos en el caldo y dejamos que todo se cocine por 10 minutos, agregamos sal al gusto y servimos.",
            "Buen provecho."
        ],
        "recommendations": [
            "Se puede reemplazar la gallina por pollo",
            "También se puede agregar ají dulce picado con sacha culantro cuando el plato este servido para darle un toque mas de sabor",
            "Para que la yuca se cocine uniformemente podemos realizar un corte pequeño en cruz en la base de cada trozo."
        ],
        "history": [
            "De origen Pre hispánico, el inchicapi en un plato tradicional de la cultura selvática del Perú, su nombre se deriva de las palabras quechua inchik “sopa” y api “mani” sopa de maní.",
            "Este platillo es uno de los potajes más populares de la amazonia peruana, cuenta con distintos tipos de preparación y variedad, muchos suelen hacerlo de gallina, pollo y a veces los acompañan con huevo.",
            "Su preparación no es difícil pero muchas veces no todos los ingredientes se encuentran en las otras regiones del país como es el sacha culantro o el culantro ancho como se le conoce en lima.",
            "Por eso el inchicapi es unos de los platillos mas asombroso y ricos que uno puede hallar en la selva del Perú."
        ]
    },
    {
        "id": 20085,
        "name": "Budin de pan",
        "url": "https://comococinar.pe/budin-de-pan/",
        "image": "",
        "how_to_prepare": [
            "El budín de pan es un delicioso postre peruano de fácil preparación y lo mejor que entre sus ingredientes ocupa el pan del día anterior que creemos que ya no tiene uso. Una receta que consiste en una capa de dulce caramelizado sobre una textura suavizada de pan dulce, pero sin llegar a ser empalagoso.",
            "Una receta muy apreciada por distintos países que lo suelen preparar de manera casera. Su simpleza y gran sabor se deben en parte a los insumos de fácil acceso para su preparación.",
            "Y hoy aprenderás a preparar budín de pan peruano en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "1 hora y 25"
            },
            "servings": "8"
        },
        "ingredients": [
            "400 g Pan",
            "4 huevos",
            "3 tz leche fresca",
            "200 g azúcar",
            "300 g pasas",
            "2/3 tz azúcar",
            "1 cda vainilla",
            "1 pizca de sal"
        ],
        "preparation": [
            "En un bol vamos a poner nuestros panes trozados en pedazos pequeños.",
            "En una taza de leche vamos a echar 200 gramos de azúcar y mezclamos, luego vamos a verter la taza de leche sobre nuestros panes, también echamos las otras 2 tazas de leche restante sin azúcar.",
            "Comenzamos a integrar los panes con la leche y dejamos reposar por 20 minutos.",
            "En una sartén a fuego medio bajo echamos 2/3 de taza de azúcar, movemos hasta que se caramelice por completo, retiramos y lo ponemos en nuestra base de molde de 24 cm de diámetro. Esparcimos la azúcar caramelizada cubriendo toda la base (reservamos)",
            "En un tazón ponemos 4 huevos, 1 cucharada de vainilla, 1 pizca de sal e integramos todo.",
            "Vamos a verter esta mezcla a nuestro pan que estuvo en reposo por 20 minutos.",
            "Realizamos movimientos envolventes para integrar todo, también agregamos las pasas y seguimos moviendo.",
            "Una vez que todo esté bien integrado vamos a llevarlo al molde, ponemos nuestra preparación y con la ayuda de una espátula esparcimos por toda la superficie.",
            "Ponemos nuestro molde sobre una fuente y agregamos mitad de agua caliente a la fuente haciendo el baño maría.",
            "Debemos precalentar el horno durante 10 minutos a 180 °C.",
            "Luego lo llevamos al horno a 180 °C entre 50 a 60 minutos.",
            "Pasado el tiempo retiramos del horno y con la ayuda de un cuchillo vamos a despegar las orillas del budín y desmoldamos.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "Las papas lo podemos hidratar con un poco de vino, pisco o simplemente agua. Una vez hidratado escurrimos y agregamos a la preparación.",
            "Al momento de desmoldar para que no se nos pegue el azúcar de la base podemos agregar agua caliente a la fuente y dejarlo unos 20 segundos. Luego el budín se desprenderá con facilidad. Todas las veces que realizamos este postre no hubo necesidad de este paso, pero pueden tener mayor seguridad realizándolo.",
            "Se puede consumir caliente o frio, en ambos casos sabe estupendo."
        ],
        "history": [
            "El origen del budín de pan se atribuiría al Reino Unido, el nombre proviene de la palabra inglesa pudding refiriéndose a una “pequeña morcilla”, forma que tendría este postre en la edad media.",
            "En el siglo XVIII, Eliza Smith presentaría su libro de cocina ingles The Compleat Housewife que contiene dos recetas de budín de pan al horno.",
            "Cabe mencionar que el 10 de abril de 1912, el chef Escoffier preparo el Waldorf Pudding, dicha cena acompaño en el viaje inaugural del Titanic.",
            "Un postre muy conocido internacionalmente por su fácil preparación e indiscutible sabor. En el Perú se le conoce como budín de pan, mientras que en otros países como en Argentina lo conocen como dulce de leche y en México simplemente budín a base de bolillos.",
            "El Perú es un país dulcero y el budín se integro muy bien en la gastronomía con el uso del pan del día anterior como parte de sus ingredientes. Otro plato preparado por los peruanos a base de pan guardado es el ají de gallina, un plato que posee una textura y sabor espectacular."
        ]
    },
    {
        "id": 20087,
        "name": "Pallares con seco de pollo",
        "url": "https://comococinar.pe/pallares-con-seco-de-pollo/",
        "image": "",
        "how_to_prepare": [
            "Los pallares con seco de pollo forman parte de nuestra gastronomía peruana y por ello tienen un lugar especifico de producción, nos referimos a Ica. Este lugar está adaptado perfectamente para el cultivo de pallares y otras leguminosas en grandes cantidades por su clima.",
            "¿Por qué preparar pallares con seco?, debemos mencionar que los pallares contienen gran cantidad de vitaminas y minerales que son beneficiosos para grandes y pequeños.",
            "En Perú normalmente es de acompañamiento para el seco de pollo o lomito al jugo.",
            "Y hoy aprenderás a como preparar pallares con seco de pollo en tan solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "1 hora 20"
            },
            "servings": "4"
        },
        "ingredients": [
            "600 g Pallares",
            "1 Cebolla",
            "120 g Pellejo de cerdo (opcional)",
            "1 cda Ajo molido",
            "120 g Tocino",
            "Sal al gusto",
            "Aceite"
        ],
        "preparation": [
            "Vamos a poner los pallares a remojar de un día para otro.",
            "Al día siguiente escurrimos el agua, ahora ponemos otra olla con agua a fuego medio y agregamos los pallares, dejamos cocinar por 25 minutos.",
            "Pasado los 25 minutos escurrimos nuevamente el agua y cambiamos de agua. Ahora le agregamos un trozo de pellejo de cerdo y lo dejamos cocinar por 40 minutos.",
            "Mientras tanto vamos hacer el aderezo, vamos a echar un chorrito de aceite en la sarten y dejamos calentar.",
            "Agregamos 1 cebolla finamente picada y dejamos dorar hasta que tome un tono transparente, luego echamos 1 cucharada de ajo molido y dejamos sofreír por 1 minuto.",
            "Vamos agregar el tocino y dejamos sofreír por unos 3 minutos, siempre moviendo (reservamos)",
            "Faltando 15 minutos para apagar el fuego de los pallares agregamos nuestro aderezo y mezclamos todo, rectificamos la sal y dejamos que siga cocinando por 15 minutos más.",
            "Apagamos la cocina y ya está lista para servir.",
            "Servimos con una porción de arroz blanco, sus pallares y agregamos su seco de pollo con su presa.",
            "¡Buen provecho!"
        ],
        "recommendations": [
            "El pellejo de cerdo es opcional, pero es recomendado porque le da un saborcito rico al platito.",
            "La preparación también se puede realizar el mismo día solo debemos tener en cuenta que tardara un poco mas en cocinar."
        ],
        "history": [
            "Los pallares son propios de los valles de Ica – Perú, esto es demostrado gracias a descubrimientos que indican los cultivos mas antiguos que datan de 5000 años de historia, por ello la denominación de «Pallares de Ica o pallares iqueños»",
            "El pallar recibe tal importancia con un significado grande en el imperio inca llamándolo «pallarcoy», que significa «acción de recoger tenazmente». No fue ajeno a los Mochicas quienes llamaron al pallar «pejek» que significa «noble guerrero o luchador»",
            "Consumir pallares nos puede ayudar en el correcto funcionamiento del organismo ya que posee gran cantidad de vitaminas y minerales. Los pallares son ricos en almidón, hierro, fibras, proteínas, entre otros.",
            "Podemos acompañar los pallares con seco carne, adobo, pescado frito, asado, chuleta, pero sin duda los peruanos tenemos preferencia por el pallar con seco de pollo."
        ]
    },
    {
        "id": 20088,
        "name": "Sopa de sémola",
        "url": "https://comococinar.pe/sopa-de-semola/",
        "image": "",
        "how_to_prepare": [
            "La sopa de sémola con pollo es uno de esos platos que nos traen buenos recuerdos, aquellos momentos cuando la abuela o la mamá nos esperaba en casa con una sopa caliente y contundente para combatir el frio, eso sin mencionar que estaba presente incluso en temporada de calor ya que es una sopa muy ligera.",
            "Es momento de compartirlo con tus seres queridos y darle la mejor nutrición acompañado de un buen sabor.",
            "Y hoy aprenderás a preparar este deliciosa sopa de sémola peruana en solo unos pasos, ¡comencemos!"
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "45"
            },
            "servings": "4"
        },
        "ingredients": [
            "750 g Pollo",
            "120 g Sémola",
            "2 papas blancas",
            "120 g Zapallo",
            "1 Cebolla",
            "1 Zanahoria",
            "Apio",
            "1 cda Ajo molido",
            "1/2 cdita Orégano molido",
            "Poro",
            "1/2 cdita Comino",
            "1/2 cdita Pimienta",
            "Sal",
            "Aceite"
        ],
        "preparation": [
            "Vamos a echar un chorrito de aceite en una olla y lo dejamos calentar, luego agregamos 1 cebolla finamente picada y dejamos dorar hasta que tome un tono transparente.",
            "Ahora ponemos 1 cucharada de ajo molido y doramos por 1 minutos.",
            "Pasado el minuto agregamos poro y apio finamente picado y sofreímos por otro minuto.",
            "También agregamos la zanahoria cortada en tiras delgadas, el zapallo cortado en tiras delgadas, las papas en trozos medianos y sofreímos.",
            "Ahora vamos a sazonar con pimienta, comino y 1 cucharada de sal (mezclamos)",
            "Es momento de agregar nuestras presas de pollo picadas en trozos medianos.",
            "Agregamos agua hasta cubrir toda la preparación y dejamos cocinar a fuego medio por 25 minutos.",
            "Pasado el tiempo vamos agregar la sémola y rectificamos la sal, movemos todo para que no se asiente a la base, dejamos cocinar por 8 minutos y apagamos la cocina.",
            "Ya apagado agregamos el orégano molido y mezclamos.",
            "Es momento de servir y buen provecho."
        ],
        "recommendations": [
            "Al echar la sémola mover ya que se puede asentar a la base, esta suele cocinarse muy rápido."
        ],
        "history": [
            "La sémola es de termino italiano y proviene del latín «simila» que significa «flor de harina». Se considera sémola a la harina poco molida y a otros cereales.",
            "En comienzos esta harina gruesa solía servir para preparar pastas, luego se da distintos usos como en sopas, segundos y postres.",
            "En el Perú la sopa de sémola es un plato muy consumido en la mesa peruana, su preparación es sencilla y contiene vegetales sofritos y sémola como insumo principal. Es muy recomendado su consumo ya que contiene gran cantidad de nutrientes benéficos para nuestra salud, entre ellos podemos mencionar: Calcio, hierro, fibras, entre otros."
        ]
    },
    {
        "id": 20091,
        "name": "Tortilla de coliflor",
        "url": "https://comococinar.pe/tortilla-de-coliflor/",
        "image": "",
        "how_to_prepare": [
            "La tortilla de coliflor es una receta que forma parte de nuestra gastronomía peruana. Una receta ideal para niños y personas que no gusten incluir los vegetales en su alimentación.",
            "Sabias que el consumo de coliflor ayuda a frenar el envejecimiento gracias a los fitonutrientes que combaten con la oxidación y deterioro del organismo manteniendo de esta manera una piel sana y saludable.",
            "Y hoy aprenderán a preparar una deliciosa tortilla de coliflor receta peruana."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "30"
            },
            "servings": "4 porciones"
        },
        "ingredients": [
            "1 Coliflor",
            "4 Huevos",
            "100 g Harina",
            "1 Tomate",
            "Una cabeza cebolla china",
            "1 Pimentón",
            "1 Cebolla pequeña",
            "Pimienta",
            "Sal al gusto",
            "Aceite"
        ],
        "preparation": [
            "Vamos a poner 1 litro de agua en una olla y lo dejamos calentar, luego pondremos la coliflor picada en trozos medianos, agregamos 1 cucharada de sal y lo dejamos cocinar por espacio de 12 minutos.",
            "Pasado los 12 minutos vamos a retirar la coliflor y escurriremos el agua, para evitar que siga cociéndose vamos a echar agua fría (reservamos)",
            "En un bol vamos a echar 4 huevos, 1 tomate finamente picado, 1 cebolla finamente picada, cebolla china picada finamente, pimentón picado en trocitos pequeños, agregamos la coliflor triturada y sazonamos con pimienta y sal al gusto, mezclamos todo.",
            "Ahora agregaremos la harina de poco en poco e iremos moviendo. Vamos agregando de a poco la harina para evitar que se pueda espesar la mezcla.",
            "Una vez que tengamos todo bien integrado y la mezcla se uniforma vamos a freírlo.",
            "Echamos un chorrito de aceite en la sartén y la dejamos calentar, luego agregamos un cucharon con nuestra mezcla y la freímos por ambos lados.",
            "Retiramos la tortilla de coliflor y es momento de servirlo acompañado de arroz blanco y ensalada fresca.",
            "Buen provecho."
        ],
        "recommendations": [
            "Podemos triturar o dejar la coliflor en trozos, pero si trituramos tendremos una consistencia mas uniforme al momento de freír."
        ],
        "history": [
            "La coliflor y para ser específicos la tortilla de coliflor forma parte de la mesa peruana por su adaptación a la hora de su preparación. ¿Les gustan los vegetales a sus hijos?, la respuesta en la mayoría de los casos seria, ¡No!, pero le daremos una solución a esto para que puedan gustar de los vegetales y disfrutar de un rico plato de coliflor.",
            "La coliflor la podemos preparar en forma de tortilla o torreja acompañada de vegetales como el tomate, la cebolla y otros insumos. Los huevos y la harina aportan la consistencia y camuflan los vegetales integrándolos en uno solo.",
            "El consumo de coliflor es muy recomendado en niños, jóvenes y adultos, cumpliendo un funcionamiento adecuado en el organismo. Mencionaremos algunos beneficios como por ejemplo: Prevención de envejecimiento, protege las células evitando riesgos de cáncer, ayuda a prevenir la obesidad, entre otros."
        ]
    },
    {
        "id": 20093,
        "name": "Sopa de olluco",
        "url": "https://comococinar.pe/sopa-de-olluco/",
        "image": "",
        "how_to_prepare": [
            "La sopa de olluco es tradicional de Perú. El olluco es un tubérculo originario de los Andes rico en calcio, complejo B, hierro y vitamina C.",
            "Esta sopa es una preparación casera y adaptación del «chupe de olluco» que consiste en una preparación a base de leche.",
            "Y hoy aprenderás a como preparar esta deliciosa sopa de olluco con queso y leche."
        ],
        "information": {
            "cooktime": {
                "unit": "minutes",
                "value": "45"
            },
            "servings": "6"
        },
        "ingredients": [
            "3/4 k Olluco picado",
            "1 Choclo desgranado",
            "1 tz Leche fresca",
            "2 Huevos",
            "1 Cebolla",
            "1 k Papa blanca",
            "Sal al gusto",
            "Ramita de muña",
            "1/2 k Papa amarilla",
            "1/4 k Queso fresco",
            "3 Litros Agua"
        ],
        "preparation": [
            "En una olla con agua ponemos 1 cebolla entera y dejamos hervir.",
            "Cuando esta hirviendo agregamos el olluco picado (el corte es en tajadas largas delgadas) y el choclo desgranado, dejamos cocinar por 10 minutos.",
            "Pasado el tiempo vamos a poner nuestras papas picadas (el corte es como para freír), echamos sal al gusto y dejamos cocinar por otros 10 minutos.",
            "Mientras va cocinar, sobre la tapa vamos a poner hojas de muña para que se deshidraten y poder echar al final como muña molida.",
            "Pasado los 10 minutos agregamos las papas amarillas (el corte es como para freír), una ramita de muña y dejamos cocinar por 7 minutos.",
            "Ya pasado los 7 minutos retiramos la ramita de muña y la cebolla entera.",
            "Agregamos el queso machacado en pedacitos pequeños y 2 huevos previamente batidos, dejamos cocinar por 1 minuto.",
            "Apagamos la cocina y agregamos una taza de leche.",
            "Vamos a tomar nuestras hojitas de muña deshidratadas y con la palma de nuestras manos la molemos y echamos sobre nuestra sopita.",
            "Servimos bien calientito y podemos acompañarlo con su rica canchita tostada.",
            "Buen provecho."
        ],
        "recommendations": [
            "Pueden comprar olluco entero y picarlo, pero como es buena cantidad mejor comprarlo picado solo para echar, también pueden agregarle el choclo partido por la mitad."
        ],
        "history": [
            "La sopa de olluco es de origen peruano y su historia data de la época incaica donde su preparación se realizaba sin lácteos y solo llevaba verduras y tubérculos, entre ellos el olluco.",
            "En la actualidad este plato se prepara de distintas maneras y una de ellas incluye la leche y el queso, haciendo mención de esta manera al «chupe de olluco»",
            "El consumo de este tubérculo es indispensable para nuestra alimentación ya que nos proporciona múltiples vitaminas y mineras para grandes y pequeños. Uno de los beneficios de consumir olluco es que ayuda a combatir el alzhéimer por su concentración en complejo B, ideal para niños el pleno desarrollo, bueno para embarazadas ya que contiene calcio, vitamina C y minerales."
        ]
    }
]